[
  {
    "titre": "PAD - Boucher et scie a os",
    "situation": "Maxence travaille dans une boucherie. Il utilise une scie a os electrique pour decouper des carcasses de viande. La machine est bruyante et des projections de debris sont possibles. Il travaille debout plusieurs heures par jour.",
    "danger": "La scie a os electrique (lame en mouvement)",
    "distracteurs_danger": ["Le tablier de protection de Maxence", "La chambre froide a 3 degres", "Le plan de travail en inox"],
    "situation_dangereuse": "Maxence decoupe de la viande sur la scie a os sans carter de protection",
    "distracteurs_situation_dangereuse": ["Maxence nettoie son plan de travail apres la decoupe", "Maxence range les couteaux dans le tiroir magnetique", "Maxence entre dans la chambre froide pour chercher de la viande"],
    "evenement_declencheur": "La lame de la scie derape sur un os dur et la main glisse vers la lame",
    "distracteurs_evenement_declencheur": ["Le telephone de Maxence sonne pendant la decoupe", "Un collegue entre dans le laboratoire", "La lumiere du laboratoire clignote"],
    "dommage": "Coupure profonde a la main avec section de tendons",
    "distracteurs_dommage": ["Mal de tete passager en fin de journee", "Fatigue oculaire due a l'eclairage", "Douleur aux lombaires apres station debout"]
  },
  {
    "titre": "PAD - Sol glissant en boucherie",
    "situation": "Maxence travaille dans une boucherie. Le sol du laboratoire est souvent glissant a cause des matieres grasses, du sang et de l'eau qui tombent au sol lors de la decoupe. Il se deplace regulierement entre le plan de travail et la chambre froide.",
    "danger": "Le sol glissant (matieres grasses, sang, eau)",
    "distracteurs_danger": ["Les couteaux poses sur le plan de travail", "La temperature froide du laboratoire", "Le bruit de la scie a os"],
    "situation_dangereuse": "Maxence se deplace sur le sol rendu glissant par les projections de graisse et de sang",
    "distracteurs_situation_dangereuse": ["Maxence decoupe de la viande sur son plan de travail", "Maxence porte des caisses de viande vers le comptoir", "Maxence nettoie les ustensiles dans l'evier"],
    "evenement_declencheur": "Le pied de Maxence glisse sur une flaque de graisse au sol",
    "distracteurs_evenement_declencheur": ["Maxence se penche pour ramasser un couteau tombe au sol", "La porte de la chambre froide claque brusquement", "Un client entre dans la boutique"],
    "dommage": "Fracture du poignet suite a une chute de plain-pied",
    "distracteurs_dommage": ["Brulure au bras par contact avec le four", "Coupure superficielle au doigt", "Surdite partielle due au bruit"]
  },
  {
    "titre": "PAD - Coiffeuse et produits chimiques",
    "situation": "Sophie est coiffeuse dans un salon. Elle realise des colorations et des decolorations plusieurs fois par jour. Les produits de traitement contiennent des substances chimiques qui entrent en contact avec ses mains. Elle ne porte pas toujours de gants.",
    "danger": "Les produits chimiques de coloration et decoloration (ammoniaque, peroxyde)",
    "distracteurs_danger": ["Le seche-cheveux electrique", "Les ciseaux de coupe", "Le fauteuil de coiffure reglable"],
    "situation_dangereuse": "Sophie manipule les produits de coloration a mains nues sans gants de protection",
    "distracteurs_situation_dangereuse": ["Sophie seche les cheveux d'une cliente avec le seche-cheveux", "Sophie balaie les cheveux coupes au sol", "Sophie prend rendez-vous au telephone"],
    "evenement_declencheur": "Le produit de coloration entre en contact prolonge avec la peau des mains de Sophie",
    "distracteurs_evenement_declencheur": ["Sophie se brule avec le fer a lisser", "Un flacon de shampooing tombe au sol", "Une cliente se plaint d'une coupe trop courte"],
    "dommage": "Eczema de contact (dermatose professionnelle) aux mains",
    "distracteurs_dommage": ["Entorse a la cheville en glissant sur les cheveux", "Tendinite a l'epaule due aux gestes repetitifs", "Perte d'audition due au bruit du salon"]
  },
  {
    "titre": "PAD - Laborantine et acide chlorhydrique",
    "situation": "Audrey est agente de laboratoire. Elle doit transvaser 30 litres d'acide chlorhydrique d'un bidon dans 30 contenants plus petits. Elle manipule le bidon lourd a mains nues. Ses mains tremblent a cause du poids et de la posture contraignante.",
    "danger": "L'acide chlorhydrique (produit chimique corrosif)",
    "distracteurs_danger": ["Le bidon de 30 litres (poids)", "L'eclairage insuffisant du laboratoire", "La blouse de travail en coton"],
    "situation_dangereuse": "Audrey transvase l'acide chlorhydrique manuellement sans equipement de protection adapte",
    "distracteurs_situation_dangereuse": ["Audrey rédige le rapport d'analyse sur l'ordinateur", "Audrey range les fiches de donnees de securite dans le classeur", "Audrey nettoie la paillasse avec un chiffon humide"],
    "evenement_declencheur": "Les mains d'Audrey tremblent sous le poids du bidon et l'acide eclabousse",
    "distracteurs_evenement_declencheur": ["Audrey trebuche sur un fil electrique au sol", "Le systeme de ventilation tombe en panne", "Un collegue ouvre brusquement la porte du laboratoire"],
    "dommage": "Brulure chimique aux mains et aux avant-bras",
    "distracteurs_dommage": ["Lombalgie due au port du bidon lourd", "Maux de tete causes par les vapeurs", "Fatigue visuelle due a l'eclairage artificiel"]
  },
  {
    "titre": "PAD - Bruit sur chantier BTP",
    "situation": "Karim travaille sur un chantier de construction. Il utilise un marteau-piqueur plusieurs heures par jour pour casser du beton. Le niveau sonore depasse 120 dB. Il ressent des bourdonnements dans les oreilles en fin de journee.",
    "danger": "Le bruit du marteau-piqueur (plus de 120 dB)",
    "distracteurs_danger": ["Les gravats de beton au sol", "La poussiere de ciment en suspension", "Le casque de chantier jaune"],
    "situation_dangereuse": "Karim utilise le marteau-piqueur plusieurs heures sans protection auditive",
    "distracteurs_situation_dangereuse": ["Karim transporte des parpaings avec une brouette", "Karim prend sa pause dejeuner dans la baraque de chantier", "Karim verifie les plans de construction avec le chef de chantier"],
    "evenement_declencheur": "L'exposition prolongee et repetee au bruit de plus de 120 dB pendant plusieurs heures",
    "distracteurs_evenement_declencheur": ["Un parpaing tombe d'un echafaudage a cote de Karim", "La pluie rend le sol du chantier boueux", "Le marteau-piqueur tombe en panne mecanique"],
    "dommage": "Surdite professionnelle irreversible (perte auditive)",
    "distracteurs_dommage": ["Fracture du pied par chute d'objet", "Silicose due a l'inhalation de poussiere", "Insolation due au travail en plein soleil"]
  },
  {
    "titre": "PAD - Manutention manuelle en entrepot",
    "situation": "Lucas travaille dans un entrepot logistique. Il porte et deplace des colis de 15 a 25 kg plusieurs fois par heure. Il se penche souvent pour saisir les colis au sol. Il ressent des douleurs dans le bas du dos depuis plusieurs semaines.",
    "danger": "Les colis lourds (15 a 25 kg) au sol",
    "distracteurs_danger": ["Le chariot elevateur qui circule dans l'allee", "L'eclairage au neon de l'entrepot", "Les etageres metalliques de rangement"],
    "situation_dangereuse": "Lucas souleve et porte manuellement des colis lourds en se penchant depuis le sol",
    "distracteurs_situation_dangereuse": ["Lucas conduit le transpalette dans l'allee principale", "Lucas scanne les codes-barres des colis avec la douchette", "Lucas remplit les bons de livraison sur l'ordinateur"],
    "evenement_declencheur": "Lucas se penche brusquement pour attraper un colis de 25 kg pose au sol",
    "distracteurs_evenement_declencheur": ["Un colis tombe d'une etagere en hauteur", "Le transpalette electrique percute une etagere", "L'alarme incendie se declenche dans l'entrepot"],
    "dommage": "Lombalgie aigue (lumbago) avec blocage du dos",
    "distracteurs_dommage": ["Ecrasement du pied par un colis", "Coupure aux mains par un carton", "Deshydratation due a la chaleur de l'entrepot"]
  },
  {
    "titre": "PAD - Commercial et telephone au volant",
    "situation": "Tilio est commercial itinerant. Il effectue environ 250 km par jour en voiture. Pendant ses trajets, il consulte regulierement son telephone pour repondre aux clients : SMS, mails, appels. Son telephone affiche 4 heures d'utilisation quotidienne.",
    "danger": "Le telephone portable utilise au volant",
    "distracteurs_danger": ["La ceinture de securite du vehicule", "Le GPS integre au tableau de bord", "Les essuie-glaces automatiques"],
    "situation_dangereuse": "Tilio consulte et manipule son telephone en conduisant sur la route",
    "distracteurs_situation_dangereuse": ["Tilio fait le plein d'essence a la station-service", "Tilio consulte ses mails sur le parking avant un rendez-vous", "Tilio ecoute la radio pendant son trajet"],
    "evenement_declencheur": "Tilio regarde son telephone pour lire un SMS et quitte la route des yeux pendant plusieurs secondes",
    "distracteurs_evenement_declencheur": ["Un pieton traverse au feu vert devant la voiture", "La pluie commence a tomber sur le pare-brise", "Le GPS annonce un changement de direction"],
    "dommage": "Traumatismes multiples (fractures, traumatisme cranien) suite a un accident de la route",
    "distracteurs_dommage": ["Fatigue oculaire due a la conduite prolongee", "Douleurs cervicales dues a la position assise", "Stress professionnel lie aux objectifs de vente"]
  },
  {
    "titre": "PAD - Risque electrique en maintenance",
    "situation": "Ahmed est technicien de maintenance. Il intervient sur des armoires electriques pour reparer des pannes. Il lui arrive de travailler sous tension pour ne pas arreter la production. Le risque d'electrisation est present a chaque intervention.",
    "danger": "Le courant electrique dans les armoires electriques (230/400 V)",
    "distracteurs_danger": ["Les outils de maintenance poses sur l'etabli", "Le local technique mal eclaire", "Le bruit des machines de production"],
    "situation_dangereuse": "Ahmed intervient sur une armoire electrique sous tension sans consignation",
    "distracteurs_situation_dangereuse": ["Ahmed redige un rapport d'intervention sur l'ordinateur", "Ahmed verifie le stock de pieces detachees dans le magasin", "Ahmed participe a la reunion de planification du matin"],
    "evenement_declencheur": "La main d'Ahmed entre en contact avec un conducteur electrique sous tension dans l'armoire",
    "distracteurs_evenement_declencheur": ["Une coupure de courant generale se produit dans l'usine", "Un collegue appelle Ahmed pour une autre intervention", "L'alarme de surcharge du disjoncteur se declenche"],
    "dommage": "Electrisation avec brulures electriques et arret cardiaque possible",
    "distracteurs_dommage": ["Coupure a la main par un fil metallique", "Mal de dos du a la posture accroupie", "Irritation des yeux due a la poussiere"]
  },
  {
    "titre": "PAD - Chute de hauteur en BTP",
    "situation": "Omar est couvreur sur un chantier. Il travaille sur un toit en pente a 8 metres de hauteur pour poser des tuiles. Il n'y a pas de garde-corps installe. Le toit est humide a cause de la pluie du matin. Il se deplace sur la toiture plusieurs heures par jour.",
    "danger": "La hauteur de travail (8 metres) sur un toit en pente",
    "distracteurs_danger": ["Les tuiles empilees sur la palette", "Le vent qui souffle sur le chantier", "L'echelle d'acces posee contre le mur"],
    "situation_dangereuse": "Omar se deplace sur le toit en pente humide sans garde-corps ni harnais de securite",
    "distracteurs_situation_dangereuse": ["Omar decharge les palettes de tuiles du camion au sol", "Omar prend ses mesures de securite dans la baraque de chantier", "Omar discute du planning avec le chef d'equipe"],
    "evenement_declencheur": "Le pied d'Omar glisse sur une tuile mouillee et il perd l'equilibre au bord du toit",
    "distracteurs_evenement_declencheur": ["Une tuile se casse sous le poids d'Omar", "Le vent emporte le plan de toiture", "La pluie recommence a tomber sur le chantier"],
    "dommage": "Polytraumatisme grave (fractures multiples, traumatisme cranien) suite a une chute de 8 metres",
    "distracteurs_dommage": ["Insolation due au travail en plein soleil", "Coupure superficielle par un morceau de tuile", "Douleur au genou due a la position a genoux prolongee"]
  },
  {
    "titre": "PAD - Boulanger et four professionnel",
    "situation": "Mathis est apprenti boulanger dans une boulangerie artisanale. Il enfourne et defourne le pain plusieurs fois par jour. Le four a sole est chauffe a 250 degres. L'ouverture du four degage une forte chaleur. Mathis ne porte pas toujours ses maniques de protection.",
    "danger": "Le four a sole chauffe a 250 degres (source de chaleur)",
    "distracteurs_danger": ["Le petrin mecanique en fonctionnement", "La farine en suspension dans l'air", "Le sol farine du fournil"],
    "situation_dangereuse": "Mathis defourne les pains du four a 250 degres sans maniques de protection",
    "distracteurs_situation_dangereuse": ["Mathis petrit la pate a pain sur le plan de travail", "Mathis pese les ingredients sur la balance", "Mathis nettoie le plan de travail en fin de journee"],
    "evenement_declencheur": "Le bras de Mathis touche la paroi brulante du four en retirant une plaque de pain",
    "distracteurs_evenement_declencheur": ["Mathis fait tomber un sac de farine au sol", "Le minuteur du four sonne pour signaler la fin de cuisson", "Un client entre dans la boutique pour acheter du pain"],
    "dommage": "Brulure thermique au 2e degre sur l'avant-bras",
    "distracteurs_dommage": ["Allergie respiratoire a la farine (asthme du boulanger)", "Tendinite au poignet due au petrissage", "Douleur lombaire due a la station debout prolongee"]
  }
]
