[
  {
    "titre": "Estimation du risque - Boucher / scie a os",
    "situation": "Maxence, 35 ans, travaille dans une boucherie. Chaque jour, il decoupe des pieces de viande a la scie a os electrique pendant 5 heures. La lame de la scie tourne a grande vitesse et peut happer les doigts si la main glisse sur la piece de viande grasse.",
    "danger": "La scie a os electrique",
    "dommage": "Amputation d'un doigt",
    "gravite": 3,
    "exposition": "frequente_longue",
    "declencheur": "eleve",
    "priorite": "prioritaire"
  },
  {
    "titre": "Estimation du risque - Coiffeuse / produits chimiques",
    "situation": "Alizee est coiffeuse coloriste depuis 6 ans. Chaque jour, elle realise entre 8 et 10 colorations. Elle prepare et applique des produits de coloration et de decoloration a mains nues lorsque ses gants se dechirent, ce qui arrive frequemment.",
    "danger": "Les produits de coloration et de decoloration",
    "dommage": "Dermite de contact (maladie professionnelle avec arret)",
    "gravite": 2,
    "exposition": "frequente_longue",
    "declencheur": "eleve",
    "priorite": "prioritaire"
  },
  {
    "titre": "Estimation du risque - Electricien / tableau electrique",
    "situation": "Lucas, electricien, intervient une fois par trimestre pour la maintenance du tableau electrique general de l'immeuble. Le dispositif de consignation est vieillissant mais encore fonctionnel. Le risque de contact avec un element sous tension reste faible mais les consequences seraient graves.",
    "danger": "L'electricite (tableau electrique sous tension)",
    "dommage": "Electrocution mortelle",
    "gravite": 4,
    "exposition": "rare_courte",
    "declencheur": "faible",
    "priorite": "non_prioritaire"
  },
  {
    "titre": "Estimation du risque - Charpentier / travail en hauteur",
    "situation": "Romain, charpentier, travaille 7 heures par jour sur des toitures en pente. Il se deplace sur des echafaudages et des toits a plus de 6 metres de hauteur. Le vent et les intemperies rendent les surfaces glissantes et augmentent fortement le risque de perte d'equilibre.",
    "danger": "Le travail en hauteur (toiture a 6 metres)",
    "dommage": "Fractures multiples ou deces suite a une chute",
    "gravite": 4,
    "exposition": "frequente_longue",
    "declencheur": "eleve",
    "priorite": "prioritaire"
  },
  {
    "titre": "Estimation du risque - Boulanger / four industriel",
    "situation": "Karim, boulanger, enfourne et defourne du pain toute la journee. Il utilise un four industriel a 250°C pendant 6 heures par jour. Le four est equipe de protections thermiques mais l'absence de gants adaptes lors des manipulations rapides peut entrainer un contact accidentel.",
    "danger": "Le four industriel a 250°C",
    "dommage": "Brulure au second degre avec arret de travail",
    "gravite": 2,
    "exposition": "frequente_longue",
    "declencheur": "faible",
    "priorite": "prioritaire"
  },
  {
    "titre": "Estimation du risque - Aide-soignante / agents biologiques",
    "situation": "Malvina, aide-soignante en creche, effectue des changes de couches toutes les 30 minutes. Elle est en contact frequent avec des selles et des secretions. Sans prendre le temps de se laver les mains entre chaque change, elle risque de porter a sa bouche des agents pathogenes.",
    "danger": "Les agents biologiques (couches souillees)",
    "dommage": "Gastro-enterite avec arret de travail",
    "gravite": 2,
    "exposition": "frequente_longue",
    "declencheur": "eleve",
    "priorite": "prioritaire"
  },
  {
    "titre": "Estimation du risque - Mecanicien / pont elevateur",
    "situation": "Julien, mecanicien automobile, utilise un pont elevateur une fois par semaine pour les vidanges. Le pont est controle annuellement et en bon etat. Le risque de defaillance du systeme hydraulique est tres faible grace a la maintenance reguliere.",
    "danger": "Le pont elevateur hydraulique",
    "dommage": "Ecrasement mortel si le vehicule retombe",
    "gravite": 4,
    "exposition": "rare_courte",
    "declencheur": "faible",
    "priorite": "non_prioritaire"
  },
  {
    "titre": "Estimation du risque - Cuisinier / sol glissant",
    "situation": "Sacha, cuisinier dans un restaurant, se deplace en permanence dans une cuisine ou le sol est gras et humide. Pendant tout le service (5 heures d'affilee), il transporte des plats chauds et des casseroles. Les projections d'eau et de graisse rendent le sol tres glissant.",
    "danger": "Le sol gras et humide de la cuisine",
    "dommage": "Entorse ou fracture du poignet avec arret de travail",
    "gravite": 2,
    "exposition": "frequente_longue",
    "declencheur": "eleve",
    "priorite": "prioritaire"
  },
  {
    "titre": "Estimation du risque - Cariste / chariot elevateur",
    "situation": "Thomas, cariste dans un entrepot logistique, conduit un chariot elevateur 7 heures par jour pour deplacer des palettes. Les allees de l'entrepot sont etroites et d'autres operateurs circulent a pied. Le sol est en bon etat mais la visibilite est reduite dans les virages.",
    "danger": "Le chariot elevateur en circulation",
    "dommage": "Ecrasement d'un pieton avec sequelles permanentes",
    "gravite": 3,
    "exposition": "frequente_longue",
    "declencheur": "faible",
    "priorite": "prioritaire"
  },
  {
    "titre": "Estimation du risque - Secretaire / ecran d'ordinateur",
    "situation": "Clara, secretaire de direction, travaille 8 heures par jour devant un ecran d'ordinateur. Son poste de travail n'est pas reglable en hauteur et elle maintient une posture statique prolongee. Elle ressent des douleurs cervicales en fin de journee mais sans consequence grave.",
    "danger": "L'ecran d'ordinateur et la posture statique",
    "dommage": "Douleurs cervicales sans arret de travail",
    "gravite": 1,
    "exposition": "frequente_longue",
    "declencheur": "eleve",
    "priorite": "non_prioritaire"
  }
]
