[
  {
    "titre": "Prévention - Boulanger / brûlure par le four",
    "situation": "Lucas, 17 ans, est apprenti boulanger. Chaque matin, il enfourne et défourne des plaques de pâtisseries dans un four à sole dont la température atteint 250°C. La semaine dernière, en retirant une plaque, son avant-bras a touché la paroi brûlante du four. Il a été brûlé au second degré.",
    "danger": "Parois brûlantes du four à 250°C",
    "niveaux": [
      {
        "niveau": "supprimer",
        "label": "Supprimer le risque",
        "bonne_reponse": "Remplacer le four à sole par un four à chariot avec enfournement automatique sans contact avec les parois",
        "distracteurs": [
          "Installer un écran thermique devant le four",
          "Porter des manches longues ignifugées",
          "Former les apprentis aux gestes d'enfournement"
        ]
      },
      {
        "niveau": "reduire",
        "label": "Réduire le risque à la source",
        "bonne_reponse": "Installer une isolation thermique renforcée sur les parois extérieures du four pour réduire la température de surface",
        "distracteurs": [
          "Remplacer le four par un modèle à enfournement automatique",
          "Porter des gants anti-chaleur à manchettes longues",
          "Afficher les consignes de sécurité près du four"
        ]
      },
      {
        "niveau": "collective",
        "label": "Protection collective",
        "bonne_reponse": "Installer un écran thermique de protection et un guide de plaque devant l'ouverture du four",
        "distracteurs": [
          "Porter des gants anti-chaleur à manchettes longues",
          "Remplacer le four par un modèle à chargement automatique",
          "Organiser une formation sur les risques de brûlure"
        ]
      },
      {
        "niveau": "individuelle",
        "label": "Protection individuelle (EPI)",
        "bonne_reponse": "Porter des gants anti-chaleur à manchettes longues et un tablier ignifugé",
        "distracteurs": [
          "Installer un écran thermique devant le four",
          "Isoler thermiquement les parois du four",
          "Afficher les consignes d'utilisation du four"
        ]
      },
      {
        "niveau": "formation",
        "label": "Information et formation",
        "bonne_reponse": "Former les apprentis aux gestes sécurisés d'enfournement et afficher les consignes près du four",
        "distracteurs": [
          "Installer un guide de plaque sur le four",
          "Porter des gants anti-chaleur à manchettes",
          "Réduire la température de surface des parois"
        ]
      }
    ],
    "explication": "Face au risque de brûlure, on applique la hiérarchie des mesures de prévention : d'abord supprimer le danger en automatisant le processus, puis réduire le risque en isolant les surfaces chaudes, ensuite protéger collectivement avec des écrans thermiques, puis individuellement avec des EPI adaptés à la chaleur, et enfin former le personnel aux bons gestes. Les mesures les plus efficaces sont celles qui éliminent le contact avec la source de chaleur."
  },
  {
    "titre": "Prévention - Coiffeuse / risque chimique colorations",
    "situation": "Chloé, 18 ans, est apprentie coiffeuse dans un salon. Elle réalise plusieurs colorations par jour et manipule des produits contenant de l'ammoniaque et des colorants chimiques. Depuis quelques semaines, elle présente des rougeurs et des démangeaisons sur les mains ainsi que des irritations des voies respiratoires.",
    "danger": "Produits de coloration contenant de l'ammoniaque et des colorants chimiques irritants",
    "niveaux": [
      {
        "niveau": "supprimer",
        "label": "Supprimer le risque",
        "bonne_reponse": "Remplacer les colorations à l'ammoniaque par des colorations végétales sans produits chimiques irritants",
        "distracteurs": [
          "Installer une ventilation mécanique dans le salon",
          "Porter des gants en nitrile lors des colorations",
          "Former le personnel à la lecture des fiches de données de sécurité"
        ]
      },
      {
        "niveau": "reduire",
        "label": "Réduire le risque à la source",
        "bonne_reponse": "Utiliser des colorations à faible teneur en ammoniaque et des doseurs automatiques limitant les quantités manipulées",
        "distracteurs": [
          "Remplacer les colorations chimiques par des colorations végétales",
          "Porter un masque respiratoire FFP2 pendant les colorations",
          "Afficher les pictogrammes de danger dans l'espace coloration"
        ]
      },
      {
        "niveau": "collective",
        "label": "Protection collective",
        "bonne_reponse": "Installer une aspiration localisée au poste de coloration et un bac de préparation avec ventilation intégrée",
        "distracteurs": [
          "Porter des gants en nitrile à usage unique",
          "Utiliser des produits de coloration sans ammoniaque",
          "Organiser une formation sur les risques chimiques"
        ]
      },
      {
        "niveau": "individuelle",
        "label": "Protection individuelle (EPI)",
        "bonne_reponse": "Porter des gants en nitrile à usage unique, un tablier de protection et un masque anti-vapeurs",
        "distracteurs": [
          "Installer un système de ventilation au poste de coloration",
          "Remplacer les produits par des colorations végétales",
          "Afficher les fiches de données de sécurité au poste de travail"
        ]
      },
      {
        "niveau": "formation",
        "label": "Information et formation",
        "bonne_reponse": "Former le personnel à la lecture des fiches de données de sécurité et aux bonnes pratiques de manipulation",
        "distracteurs": [
          "Installer une ventilation mécanique dans le salon",
          "Porter des gants en nitrile lors de chaque coloration",
          "Réduire la concentration en ammoniaque des produits utilisés"
        ]
      }
    ],
    "explication": "Le risque chimique en coiffure nécessite d'appliquer les principes généraux de prévention dans l'ordre : supprimer le produit dangereux en le remplaçant par un produit non dangereux, réduire les quantités ou la concentration, protéger collectivement par la ventilation, protéger individuellement par les EPI, et informer par la formation. La substitution des produits reste toujours la mesure la plus efficace."
  },
  {
    "titre": "Prévention - Aide-soignante / TMS manutention patients",
    "situation": "Fatima, 19 ans, est aide-soignante dans un EHPAD. Elle effectue quotidiennement des transferts de résidents du lit au fauteuil roulant. Les résidents sont souvent dépendants et ne peuvent pas participer au transfert. Fatima souffre de douleurs lombaires récurrentes depuis plusieurs mois.",
    "danger": "Manutention manuelle répétée de patients dépendants entraînant des efforts physiques intenses sur le dos",
    "niveaux": [
      {
        "niveau": "supprimer",
        "label": "Supprimer le risque",
        "bonne_reponse": "Installer des rails de transfert plafonniers motorisés permettant le transfert sans effort physique du soignant",
        "distracteurs": [
          "Mettre à disposition un lève-personne mobile dans le service",
          "Porter une ceinture lombaire de maintien",
          "Former les aides-soignantes aux gestes et postures"
        ]
      },
      {
        "niveau": "reduire",
        "label": "Réduire le risque à la source",
        "bonne_reponse": "Utiliser des lits médicalisés à hauteur variable et des draps de glisse pour réduire les efforts de manutention",
        "distracteurs": [
          "Installer des rails de transfert plafonniers automatisés",
          "Porter une ceinture lombaire pendant les transferts",
          "Afficher les consignes de manutention dans les chambres"
        ]
      },
      {
        "niveau": "collective",
        "label": "Protection collective",
        "bonne_reponse": "Mettre à disposition un lève-personne mobile dans chaque service et organiser les transferts en binôme",
        "distracteurs": [
          "Porter une ceinture lombaire de maintien",
          "Installer des rails plafonniers motorisés dans toutes les chambres",
          "Organiser une formation PRAP aux gestes et postures"
        ]
      },
      {
        "niveau": "individuelle",
        "label": "Protection individuelle (EPI)",
        "bonne_reponse": "Porter une ceinture lombaire de maintien et des chaussures antidérapantes lors des transferts",
        "distracteurs": [
          "Utiliser un lève-personne mobile pour les transferts",
          "Installer des lits à hauteur variable",
          "Former le personnel aux techniques de manutention"
        ]
      },
      {
        "niveau": "formation",
        "label": "Information et formation",
        "bonne_reponse": "Former le personnel aux gestes et postures (formation PRAP 2S) et afficher les protocoles de transfert",
        "distracteurs": [
          "Mettre à disposition un lève-personne dans chaque service",
          "Porter une ceinture lombaire pendant les manutentions",
          "Utiliser des draps de glisse pour faciliter les transferts"
        ]
      }
    ],
    "explication": "Les TMS liés à la manutention des patients sont un risque majeur pour les soignants. La prévention doit d'abord viser à supprimer la manutention manuelle par l'automatisation, puis à réduire les efforts avec des aides techniques, ensuite à protéger collectivement avec des équipements partagés, puis individuellement avec des EPI, et enfin à former aux bons gestes. La formation seule ne suffit pas sans les moyens matériels adaptés."
  },
  {
    "titre": "Prévention - Mécanicien automobile / risque chimique huiles",
    "situation": "Kévin, 20 ans, est mécanicien dans un garage automobile. Il effectue quotidiennement des vidanges et manipule des huiles moteur usagées contenant des hydrocarbures et des métaux lourds. Il travaille souvent mains nues car il trouve les gants gênants. Il présente des dermatoses sur les mains et les avant-bras.",
    "danger": "Contact cutané répété avec les huiles moteur usagées contenant des substances cancérogènes",
    "niveaux": [
      {
        "niveau": "supprimer",
        "label": "Supprimer le risque",
        "bonne_reponse": "Installer un système de vidange par aspiration automatique supprimant tout contact direct avec l'huile usagée",
        "distracteurs": [
          "Installer un bac de rétention sous la zone de vidange",
          "Porter des gants en nitrile résistants aux hydrocarbures",
          "Former les mécaniciens aux risques liés aux huiles usagées"
        ]
      },
      {
        "niveau": "reduire",
        "label": "Réduire le risque à la source",
        "bonne_reponse": "Utiliser des raccords rapides étanches sur les bouchons de vidange pour limiter les projections d'huile",
        "distracteurs": [
          "Installer un système de vidange automatique par aspiration",
          "Porter des gants longs en nitrile résistants aux solvants",
          "Afficher les fiches de données de sécurité des huiles utilisées"
        ]
      },
      {
        "niveau": "collective",
        "label": "Protection collective",
        "bonne_reponse": "Installer un bac de rétention avec grille sous la zone de vidange et un point d'eau avec savon adapté à proximité",
        "distracteurs": [
          "Porter des gants en nitrile et un tablier de protection",
          "Remplacer la vidange manuelle par un système automatisé",
          "Organiser une formation sur les risques chimiques des huiles"
        ]
      },
      {
        "niveau": "individuelle",
        "label": "Protection individuelle (EPI)",
        "bonne_reponse": "Porter des gants en nitrile résistants aux hydrocarbures, des lunettes de protection et un tablier imperméable",
        "distracteurs": [
          "Installer un bac de rétention sous la zone de vidange",
          "Utiliser un système de vidange par aspiration automatique",
          "Former les mécaniciens à la lecture des fiches de sécurité"
        ]
      },
      {
        "niveau": "formation",
        "label": "Information et formation",
        "bonne_reponse": "Former les mécaniciens aux risques des huiles usagées et aux bonnes pratiques d'hygiène cutanée au travail",
        "distracteurs": [
          "Installer un point de lavage des mains près de l'atelier",
          "Porter des gants en nitrile pour chaque manipulation",
          "Utiliser des raccords étanches limitant les projections"
        ]
      }
    ],
    "explication": "Le risque chimique lié aux huiles usagées est particulièrement sournois car les effets apparaissent après des années d'exposition. La hiérarchie de prévention impose de d'abord supprimer le contact en automatisant, puis de réduire les projections, puis de contenir les fuites collectivement, puis de protéger la peau individuellement avec des EPI adaptés, et enfin de former aux bonnes pratiques d'hygiène. Ne jamais travailler mains nues avec des huiles usagées."
  },
  {
    "titre": "Prévention - Peintre en bâtiment / chute de hauteur",
    "situation": "Mehdi, 21 ans, est peintre en bâtiment. Il doit repeindre la façade d'un immeuble de trois étages. Pour atteindre les parties hautes, il utilise un échafaudage roulant. L'échafaudage est parfois déplacé sans que les roues soient bloquées. Le sol est irrégulier et les garde-corps ne sont pas toujours montés correctement.",
    "danger": "Travail en hauteur sur échafaudage instable avec risque de chute de plusieurs mètres",
    "niveaux": [
      {
        "niveau": "supprimer",
        "label": "Supprimer le risque",
        "bonne_reponse": "Utiliser une perche télescopique de peinture permettant de peindre depuis le sol sans monter en hauteur",
        "distracteurs": [
          "Installer des garde-corps complets sur l'échafaudage",
          "Porter un harnais antichute avec ligne de vie",
          "Former les peintres au montage sécurisé des échafaudages"
        ]
      },
      {
        "niveau": "reduire",
        "label": "Réduire le risque à la source",
        "bonne_reponse": "Remplacer l'échafaudage roulant par une nacelle élévatrice à commande sécurisée avec stabilisateurs",
        "distracteurs": [
          "Peindre depuis le sol avec une perche télescopique",
          "Porter un harnais antichute relié à un point d'ancrage",
          "Afficher les règles de sécurité pour le travail en hauteur"
        ]
      },
      {
        "niveau": "collective",
        "label": "Protection collective",
        "bonne_reponse": "Installer des garde-corps complets sur l'échafaudage, bloquer les roues et vérifier la stabilité du sol",
        "distracteurs": [
          "Porter un harnais de sécurité avec absorbeur d'énergie",
          "Utiliser une perche télescopique pour peindre depuis le sol",
          "Former les peintres au montage réglementaire des échafaudages"
        ]
      },
      {
        "niveau": "individuelle",
        "label": "Protection individuelle (EPI)",
        "bonne_reponse": "Porter un harnais antichute relié à un point d'ancrage solide avec un absorbeur d'énergie",
        "distracteurs": [
          "Installer des garde-corps sur tout le périmètre de l'échafaudage",
          "Remplacer l'échafaudage par une nacelle élévatrice",
          "Organiser une formation au travail en hauteur"
        ]
      },
      {
        "niveau": "formation",
        "label": "Information et formation",
        "bonne_reponse": "Former les peintres au montage sécurisé des échafaudages et à la vérification quotidienne avant utilisation",
        "distracteurs": [
          "Installer des garde-corps normalisés sur l'échafaudage",
          "Porter un harnais antichute avec ligne de vie",
          "Utiliser une nacelle élévatrice avec stabilisateurs"
        ]
      }
    ],
    "explication": "La chute de hauteur est la première cause de décès au travail dans le BTP. La prévention privilégie d'abord l'élimination du travail en hauteur, puis la réduction du risque avec des équipements plus sûrs, puis les protections collectives comme les garde-corps, puis les EPI comme le harnais, et enfin la formation. Les garde-corps sont toujours prioritaires sur le harnais car ils protègent tout le monde sans action de l'opérateur."
  },
  {
    "titre": "Prévention - Cuisinier / coupure avec couteaux",
    "situation": "Inès, 19 ans, est commis de cuisine dans un restaurant. Elle découpe quotidiennement de grandes quantités de légumes à l'aide de couteaux de chef. Lors d'un service intense, elle s'est profondément coupée le doigt en tranchant des oignons. La planche à découper glissait sur le plan de travail humide et le couteau manquait d'aiguisage.",
    "danger": "Utilisation quotidienne de couteaux tranchants avec risque de coupure grave aux mains",
    "niveaux": [
      {
        "niveau": "supprimer",
        "label": "Supprimer le risque",
        "bonne_reponse": "Remplacer la découpe manuelle par un robot coupe-légumes professionnel pour les grandes quantités",
        "distracteurs": [
          "Fixer les planches à découper avec un tapis antidérapant",
          "Porter un gant anti-coupure en cotte de mailles",
          "Former le personnel aux techniques de découpe sécurisées"
        ]
      },
      {
        "niveau": "reduire",
        "label": "Réduire le risque à la source",
        "bonne_reponse": "Utiliser des couteaux ergonomiques bien aiguisés et des planches à découper avec système antidérapant intégré",
        "distracteurs": [
          "Remplacer la découpe manuelle par un robot coupe-légumes",
          "Porter un gant de protection en cotte de mailles",
          "Afficher les consignes de sécurité au poste de découpe"
        ]
      },
      {
        "niveau": "collective",
        "label": "Protection collective",
        "bonne_reponse": "Aménager un poste de découpe dédié avec plan de travail stable, bon éclairage et rangement sécurisé des couteaux",
        "distracteurs": [
          "Porter un gant anti-coupure lors de chaque découpe",
          "Utiliser un robot coupe-légumes automatique",
          "Former les cuisiniers aux techniques de découpe sécurisées"
        ]
      },
      {
        "niveau": "individuelle",
        "label": "Protection individuelle (EPI)",
        "bonne_reponse": "Porter un gant anti-coupure en cotte de mailles sur la main qui tient l'aliment",
        "distracteurs": [
          "Aménager un poste de découpe avec bon éclairage",
          "Remplacer la découpe manuelle par un robot automatique",
          "Former le personnel aux bons gestes de découpe"
        ]
      },
      {
        "niveau": "formation",
        "label": "Information et formation",
        "bonne_reponse": "Former les cuisiniers aux techniques de découpe sécurisées et à l'entretien régulier des couteaux",
        "distracteurs": [
          "Aménager un poste de découpe dédié et bien éclairé",
          "Porter un gant en cotte de mailles sur la main d'appui",
          "Utiliser des couteaux ergonomiques avec manche antidérapant"
        ]
      }
    ],
    "explication": "Les coupures sont fréquentes en cuisine. La hiérarchie de prévention commence par supprimer le risque en mécanisant la découpe, puis réduire le danger avec des outils adaptés et bien entretenus, puis organiser collectivement le poste de travail, puis protéger individuellement avec un gant anti-coupure, et enfin former aux bons gestes. Un couteau bien aiguisé est paradoxalement plus sûr car il nécessite moins de force et dérape moins."
  },
  {
    "titre": "Prévention - Manutentionnaire / TMS port de charges",
    "situation": "Youssef, 22 ans, est manutentionnaire dans un entrepôt logistique. Il charge et décharge manuellement des colis pesant entre 10 et 25 kg pendant 7 heures par jour. Les colis sont stockés au sol et doivent être placés sur des palettes à hauteur variable. Youssef se plaint de douleurs au dos et aux épaules depuis plusieurs semaines.",
    "danger": "Port de charges lourdes répétitif entraînant des troubles musculo-squelettiques au dos et aux épaules",
    "niveaux": [
      {
        "niveau": "supprimer",
        "label": "Supprimer le risque",
        "bonne_reponse": "Automatiser la manutention avec un système de convoyeurs et un palettiseur robotisé",
        "distracteurs": [
          "Mettre à disposition un transpalette électrique",
          "Porter une ceinture lombaire de soutien",
          "Former les manutentionnaires aux gestes et postures"
        ]
      },
      {
        "niveau": "reduire",
        "label": "Réduire le risque à la source",
        "bonne_reponse": "Limiter le poids des colis à 15 kg maximum et réduire les distances de portage en réorganisant les zones de stockage",
        "distracteurs": [
          "Automatiser la manutention avec des convoyeurs",
          "Porter une ceinture lombaire pendant la manutention",
          "Afficher les consignes de manutention dans l'entrepôt"
        ]
      },
      {
        "niveau": "collective",
        "label": "Protection collective",
        "bonne_reponse": "Mettre à disposition des tables élévatrices réglables et des transpalettes électriques dans chaque allée",
        "distracteurs": [
          "Porter une ceinture lombaire de soutien du dos",
          "Automatiser la manutention par un système robotisé",
          "Organiser une formation PRAP sur les gestes et postures"
        ]
      },
      {
        "niveau": "individuelle",
        "label": "Protection individuelle (EPI)",
        "bonne_reponse": "Porter une ceinture lombaire de soutien, des gants de manutention et des chaussures de sécurité",
        "distracteurs": [
          "Mettre à disposition des transpalettes électriques",
          "Réduire le poids maximum des colis à 15 kg",
          "Former les opérateurs aux gestes et postures adaptés"
        ]
      },
      {
        "niveau": "formation",
        "label": "Information et formation",
        "bonne_reponse": "Former les manutentionnaires aux gestes et postures (PRAP) et organiser des échauffements avant prise de poste",
        "distracteurs": [
          "Mettre à disposition des tables élévatrices dans l'entrepôt",
          "Porter une ceinture lombaire lors de chaque manutention",
          "Limiter le poids des colis et les distances de portage"
        ]
      }
    ],
    "explication": "Les TMS représentent la première cause de maladie professionnelle en France. La prévention doit suivre la hiérarchie : supprimer la manutention manuelle par l'automatisation, réduire les charges et les distances, fournir des aides mécaniques collectives, protéger individuellement avec des EPI, et former aux bons gestes. La combinaison de plusieurs niveaux est souvent nécessaire pour une prévention efficace."
  },
  {
    "titre": "Prévention - Soudeur / risque de brûlure et UV",
    "situation": "Raphaël, 23 ans, est soudeur dans une entreprise de construction métallique. Il réalise des soudures à l'arc électrique MIG-MAG sur des structures en acier. Il est exposé aux rayonnements UV et infrarouges, aux projections de métal en fusion et aux fumées de soudage. Un collègue travaillant à proximité a récemment subi un coup d'arc aux yeux.",
    "danger": "Rayonnements UV/IR intenses et projections de métal en fusion générés par le poste de soudure à l'arc",
    "niveaux": [
      {
        "niveau": "supprimer",
        "label": "Supprimer le risque",
        "bonne_reponse": "Remplacer la soudure manuelle par un robot de soudage automatisé piloté à distance",
        "distracteurs": [
          "Installer des écrans de soudage fixes autour du poste",
          "Porter un masque de soudage à cristaux liquides",
          "Former les soudeurs aux risques des rayonnements UV"
        ]
      },
      {
        "niveau": "reduire",
        "label": "Réduire le risque à la source",
        "bonne_reponse": "Utiliser un procédé de soudage à faible émission de rayonnements et de fumées comme le soudage TIG pulsé",
        "distracteurs": [
          "Automatiser le poste de soudage avec un robot",
          "Porter une cagoule de soudage avec filtre auto-obscurcissant",
          "Afficher les consignes de sécurité au poste de soudage"
        ]
      },
      {
        "niveau": "collective",
        "label": "Protection collective",
        "bonne_reponse": "Installer des écrans de soudage opaques aux UV autour du poste et une aspiration des fumées à la source",
        "distracteurs": [
          "Porter un masque de soudage à cristaux liquides",
          "Remplacer la soudure manuelle par un procédé robotisé",
          "Organiser une formation sur les risques liés au soudage"
        ]
      },
      {
        "niveau": "individuelle",
        "label": "Protection individuelle (EPI)",
        "bonne_reponse": "Porter une cagoule de soudage à filtre auto-obscurcissant, un tablier en cuir, des gants de soudeur et des guêtres",
        "distracteurs": [
          "Installer des écrans de protection opaques aux UV",
          "Utiliser un procédé de soudage à faible émission",
          "Former les soudeurs au choix des paramètres de soudage"
        ]
      },
      {
        "niveau": "formation",
        "label": "Information et formation",
        "bonne_reponse": "Former les soudeurs aux risques des rayonnements, au réglage optimal des paramètres et aux procédures d'urgence",
        "distracteurs": [
          "Installer une aspiration des fumées à la source",
          "Porter une cagoule avec filtre auto-obscurcissant",
          "Utiliser un procédé de soudage à faible émission de fumées"
        ]
      }
    ],
    "explication": "Le soudage expose à de multiples risques : brûlures, coup d'arc, fumées toxiques et rayonnements. La prévention suit la hiérarchie : supprimer par la robotisation, réduire en choisissant un procédé moins dangereux, protéger collectivement avec des écrans et l'aspiration, protéger individuellement avec les EPI spécifiques au soudage, et former aux bonnes pratiques. Le coup d'arc peut toucher les collègues à proximité, d'où l'importance des protections collectives."
  },
  {
    "titre": "Prévention - Agent d'entretien hospitalier / risque biologique",
    "situation": "Amandine, 24 ans, est agent d'entretien dans un hôpital. Elle nettoie les chambres des patients, les blocs opératoires et les salles de soins. Elle est exposée quotidiennement à des déchets d'activités de soins à risques infectieux (DASRI), du sang et des liquides biologiques. La semaine dernière, elle s'est piquée avec une aiguille dépassant d'un sac poubelle.",
    "danger": "Exposition aux agents biologiques pathogènes (bactéries, virus) par contact avec du sang et des DASRI",
    "niveaux": [
      {
        "niveau": "supprimer",
        "label": "Supprimer le risque",
        "bonne_reponse": "Installer des automates de désinfection des surfaces et des robots de nettoyage dans les zones à haut risque",
        "distracteurs": [
          "Mettre en place des collecteurs à aiguilles dans chaque chambre",
          "Porter des gants anti-piqûre en latex renforcé",
          "Former le personnel au tri des déchets infectieux"
        ]
      },
      {
        "niveau": "reduire",
        "label": "Réduire le risque à la source",
        "bonne_reponse": "Généraliser l'utilisation de matériel médical sécurisé rétractable et de conteneurs DASRI à fermeture définitive",
        "distracteurs": [
          "Automatiser le nettoyage avec des robots de désinfection",
          "Porter des gants anti-piqûre et des lunettes de protection",
          "Afficher les protocoles de tri des DASRI dans chaque service"
        ]
      },
      {
        "niveau": "collective",
        "label": "Protection collective",
        "bonne_reponse": "Installer des collecteurs à aiguilles muraux dans chaque chambre et un circuit sécurisé d'élimination des DASRI",
        "distracteurs": [
          "Porter des gants anti-piqûre lors de la collecte des déchets",
          "Remplacer les aiguilles classiques par du matériel sécurisé rétractable",
          "Former les agents d'entretien à la conduite à tenir en cas d'AES"
        ]
      },
      {
        "niveau": "individuelle",
        "label": "Protection individuelle (EPI)",
        "bonne_reponse": "Porter des gants anti-piqûre, une surblouse imperméable, des lunettes de protection et des chaussures fermées",
        "distracteurs": [
          "Installer des collecteurs à aiguilles muraux normalisés",
          "Utiliser du matériel médical à dispositif de sécurité intégré",
          "Organiser une formation sur le risque biologique et les AES"
        ]
      },
      {
        "niveau": "formation",
        "label": "Information et formation",
        "bonne_reponse": "Former le personnel au risque biologique, au tri des DASRI et à la conduite à tenir en cas d'AES",
        "distracteurs": [
          "Installer des collecteurs à aiguilles dans toutes les chambres",
          "Porter des gants anti-piqûre lors de chaque manipulation",
          "Généraliser le matériel médical à dispositif de sécurité intégré"
        ]
      }
    ],
    "explication": "Le risque biologique en milieu hospitalier est un danger grave pouvant entraîner des infections par le VIH, l'hépatite B ou C. La prévention suit la hiérarchie : supprimer le contact par l'automatisation, réduire le risque à la source avec du matériel sécurisé, protéger collectivement avec des circuits d'élimination adaptés, protéger individuellement avec des EPI barrière, et former aux protocoles d'hygiène et de conduite d'urgence. La vaccination du personnel est aussi un élément essentiel de prévention."
  },
  {
    "titre": "Prévention - Électricien / risque électrique",
    "situation": "Thomas, 22 ans, est électricien dans une entreprise d'installation électrique. Il intervient sur des armoires électriques et des tableaux de distribution dans des bâtiments industriels. Lors d'une intervention sur un tableau sous tension, il a reçu une décharge électrique au bras en touchant accidentellement un conducteur nu. Il a été hospitalisé pour brûlure électrique interne.",
    "danger": "Contact direct avec des conducteurs électriques sous tension pouvant provoquer électrisation ou électrocution",
    "niveaux": [
      {
        "niveau": "supprimer",
        "label": "Supprimer le risque",
        "bonne_reponse": "Consigner l'installation électrique (couper, condamner, vérifier l'absence de tension) avant toute intervention",
        "distracteurs": [
          "Installer des protections isolantes sur les parties actives",
          "Porter des gants isolants adaptés à la tension",
          "Former les électriciens à l'habilitation électrique"
        ]
      },
      {
        "niveau": "reduire",
        "label": "Réduire le risque à la source",
        "bonne_reponse": "Utiliser un transformateur de séparation ou une alimentation en très basse tension de sécurité (TBTS)",
        "distracteurs": [
          "Consigner l'installation avant chaque intervention",
          "Porter des gants isolants classe 00 et un écran facial",
          "Afficher les consignes de sécurité électrique sur l'armoire"
        ]
      },
      {
        "niveau": "collective",
        "label": "Protection collective",
        "bonne_reponse": "Installer des écrans et nappes isolantes sur les pièces nues sous tension voisines et baliser la zone d'intervention",
        "distracteurs": [
          "Porter des gants isolants et utiliser des outils isolés",
          "Consigner l'installation en coupant l'alimentation",
          "Former les électriciens à la procédure de consignation"
        ]
      },
      {
        "niveau": "individuelle",
        "label": "Protection individuelle (EPI)",
        "bonne_reponse": "Porter des gants isolants adaptés à la tension, utiliser des outils isolés et porter un écran facial anti-UV",
        "distracteurs": [
          "Installer des nappes isolantes sur les conducteurs voisins",
          "Utiliser une alimentation en très basse tension de sécurité",
          "Organiser une formation à l'habilitation électrique"
        ]
      },
      {
        "niveau": "formation",
        "label": "Information et formation",
        "bonne_reponse": "Délivrer une habilitation électrique adaptée après formation et vérifier son renouvellement périodique",
        "distracteurs": [
          "Installer des écrans isolants sur les pièces nues sous tension",
          "Porter des gants isolants lors de chaque intervention",
          "Consigner systématiquement l'installation avant intervention"
        ]
      }
    ],
    "explication": "Le risque électrique peut être mortel. La consignation (mise hors tension vérifiée) est la mesure prioritaire car elle supprime le danger à la source. Quand la consignation est impossible, on réduit le risque avec la TBTS, on protège collectivement avec des écrans isolants, individuellement avec des EPI isolants, et on forme avec l'habilitation électrique obligatoire. Seuls les travailleurs habilités peuvent intervenir sur ou à proximité d'installations électriques."
  }
]