[
  {
    "titre": "PAD - Boulanger / brûlure par le four à sole",
    "situation": "Kévin, 17 ans, est apprenti boulanger. Il travaille seul tôt le matin dans le fournil. Il doit enfourner des baguettes dans le four à sole chauffé à 250°C. Pressé par le temps, il n'enfile pas ses gants de protection thermique et attrape la pelle à enfourner à mains nues.",
    "danger": "La surface brûlante du four à sole chauffé à 250°C",
    "distracteurs_danger": [
      "La farine en suspension dans l'air du fournil",
      "La pelle à enfourner métallique",
      "Le sol glissant du fournil"
    ],
    "situation_dangereuse": "Kévin enfourne les baguettes sans gants de protection à proximité du four brûlant",
    "distracteurs_situation_dangereuse": [
      "Kévin porte des charges lourdes de pâte à pain",
      "Kévin inhale la farine en suspension dans le fournil",
      "Kévin travaille seul sans surveillance dans le fournil"
    ],
    "evenement_declencheur": "Son avant-bras touche la paroi brûlante du four en enfournant les baguettes",
    "distracteurs_evenement_declencheur": [
      "Un sac de farine tombe et le déséquilibre",
      "La pelle glisse de ses mains moites",
      "Il trébuche sur un chariot mal placé devant le four"
    ],
    "dommage": "Brûlure au second degré à l'avant-bras",
    "distracteurs_dommage": [
      "Entorse du poignet par faux mouvement",
      "Irritation respiratoire due à la farine",
      "Coupure à la main par la lame de rasoir"
    ],
    "explication": "Le processus d'apparition du dommage suit une chaîne logique : le danger est la surface brûlante du four à sole (250°C). La situation dangereuse apparaît quand Kévin travaille à proximité de ce four sans protection (pas de gants). L'événement déclencheur est le contact accidentel de son avant-bras avec la paroi du four. Le dommage qui en résulte est une brûlure au second degré. Pour prévenir cet accident, il aurait fallu porter des gants thermiques et des manches longues de protection."
  },
  {
    "titre": "PAD - Coiffeuse / allergie aux produits de coloration",
    "situation": "Inès, 18 ans, est apprentie coiffeuse dans un salon. Elle prépare une coloration pour une cliente. Le salon est mal ventilé et elle ne porte pas de gants car il n'en reste plus à sa taille. Elle applique le mélange de coloration à mains nues pendant trente minutes.",
    "danger": "Le produit de coloration contenant des substances allergisantes",
    "distracteurs_danger": [
      "Les ciseaux de coupe pointus",
      "Le sèche-cheveux à haute température",
      "Le sol mouillé du salon de coiffure"
    ],
    "situation_dangereuse": "Inès applique la coloration à mains nues sans gants de protection",
    "distracteurs_situation_dangereuse": [
      "Inès utilise le sèche-cheveux trop près du cuir chevelu",
      "Inès reste debout de façon prolongée sans pause",
      "Inès manipule des ciseaux pointus sans étui"
    ],
    "evenement_declencheur": "Le produit de coloration pénètre à travers la peau de ses mains par contact prolongé",
    "distracteurs_evenement_declencheur": [
      "Le sèche-cheveux surchauffe et brûle la cliente",
      "Inès glisse sur le sol mouillé du salon",
      "Les ciseaux tombent et blessent son pied"
    ],
    "dommage": "Eczéma allergique de contact aux deux mains (dermatite)",
    "distracteurs_dommage": [
      "Tendinite du poignet par geste répétitif",
      "Brûlure du cuir chevelu de la cliente",
      "Lombalgie due à la station debout prolongée"
    ],
    "explication": "Le processus d'apparition du dommage est le suivant : le danger est le produit de coloration qui contient des substances chimiques allergisantes. La situation dangereuse existe car Inès manipule ce produit sans gants, exposant directement sa peau. L'événement déclencheur est la pénétration du produit à travers la peau lors du contact prolongé. Le dommage est un eczéma allergique de contact. La prévention passait par le port de gants adaptés et une meilleure ventilation du local."
  },
  {
    "titre": "PAD - Aide-soignante / lombalgie manutention patient",
    "situation": "Fatima, aide-soignante de 19 ans, travaille dans un EHPAD. Elle doit transférer seule un résident de 90 kg du lit au fauteuil roulant. Le lève-personne est en panne et sa collègue est occupée dans une autre chambre. Fatima décide de soulever le résident manuellement en se penchant en avant.",
    "danger": "La charge lourde que représente le poids du résident (90 kg)",
    "distracteurs_danger": [
      "Le sol glissant de la chambre du résident",
      "Le fauteuil roulant non freiné",
      "Les draps qui peuvent provoquer un faux mouvement"
    ],
    "situation_dangereuse": "Fatima soulève manuellement le résident de 90 kg seule et sans aide technique",
    "distracteurs_situation_dangereuse": [
      "Fatima pousse le fauteuil roulant dans le couloir",
      "Fatima reste debout pendant toute la durée de son service",
      "Fatima se penche pour ramasser un objet tombé au sol"
    ],
    "evenement_declencheur": "En soulevant le résident, Fatima effectue un mouvement de torsion brusque du dos",
    "distracteurs_evenement_declencheur": [
      "Le résident agrippe Fatima et la déséquilibre vers l'avant",
      "Le fauteuil roulant recule car le frein n'était pas mis",
      "Fatima glisse sur le sol humide de la chambre"
    ],
    "dommage": "Lombalgie aiguë (douleur intense dans le bas du dos)",
    "distracteurs_dommage": [
      "Fracture du poignet par chute au sol",
      "Entorse de la cheville en glissant",
      "Hématome au bras par choc contre le lit"
    ],
    "explication": "La chaîne du PAD se décompose ainsi : le danger est le poids élevé du résident (90 kg), une charge lourde à mobiliser. La situation dangereuse est créée quand Fatima soulève seule ce résident sans aide technique (lève-personne en panne) et sans collègue. L'événement déclencheur est le mouvement de torsion brusque du dos pendant le transfert. Le dommage est une lombalgie aiguë. La prévention aurait nécessité d'attendre la réparation du lève-personne ou l'aide d'une collègue, et d'adopter les bons gestes de manutention."
  },
  {
    "titre": "PAD - Mécanicien automobile / écrasement par véhicule sur pont",
    "situation": "Lucas, 20 ans, est mécanicien automobile dans un garage. Il effectue une vidange sous un véhicule surélevé par un pont élévateur hydraulique. Le pont présente des signes d'usure et n'a pas été contrôlé depuis plusieurs mois. Lucas travaille sous le véhicule sans avoir placé de chandelles de sécurité.",
    "danger": "Le véhicule de plus d'une tonne surélevé par le pont élévateur",
    "distracteurs_danger": [
      "L'huile de vidange usagée à haute température",
      "Les outils électriques posés sur l'établi",
      "Les vapeurs d'essence dans le garage"
    ],
    "situation_dangereuse": "Lucas travaille sous le véhicule surélevé sans chandelles de sécurité avec un pont défaillant",
    "distracteurs_situation_dangereuse": [
      "Lucas manipule l'huile de vidange brûlante sans gants",
      "Lucas utilise une clé à chocs sans protection auditive",
      "Lucas respire les gaz d'échappement dans le garage fermé"
    ],
    "evenement_declencheur": "Le vérin hydraulique du pont lâche et le véhicule redescend brutalement",
    "distracteurs_evenement_declencheur": [
      "Le bouchon de vidange saute et l'huile brûlante gicle",
      "Lucas se cogne la tête contre le bas de caisse",
      "Un outil tombe de l'établi et heurte Lucas"
    ],
    "dommage": "Écrasement du thorax avec fractures multiples des côtes",
    "distracteurs_dommage": [
      "Brûlure aux mains par contact avec l'huile chaude",
      "Intoxication par inhalation de gaz d'échappement",
      "Coupure au bras par une pièce métallique rouillée"
    ],
    "explication": "Le PAD s'enchaîne logiquement : le danger est le véhicule lourd surélevé, qui peut tomber. La situation dangereuse existe car Lucas se trouve sous ce véhicule sans chandelles de sécurité, avec un pont dont l'entretien est défaillant. L'événement déclencheur est la défaillance du vérin hydraulique qui provoque la chute du véhicule. Le dommage est l'écrasement thoracique. La prévention nécessitait de toujours placer des chandelles de sécurité, de contrôler régulièrement le pont élévateur et de ne jamais travailler sous un véhicule sans sécurité redondante."
  },
  {
    "titre": "PAD - Peintre en bâtiment / chute d'un échafaudage",
    "situation": "Théo, 21 ans, est peintre en bâtiment. Il travaille sur un chantier de rénovation d'une façade à 6 mètres de hauteur. L'échafaudage a été monté rapidement et il manque une lisse de protection sur un côté. Théo ne porte pas de harnais de sécurité et recule pour vérifier la régularité de sa peinture.",
    "danger": "Le vide à 6 mètres de hauteur au bord de l'échafaudage",
    "distracteurs_danger": [
      "Les vapeurs toxiques de la peinture solvantée",
      "Les projections de peinture dans les yeux",
      "La charge lourde des pots de peinture à monter"
    ],
    "situation_dangereuse": "Théo travaille au bord de l'échafaudage sans garde-corps et sans harnais à 6 mètres",
    "distracteurs_situation_dangereuse": [
      "Théo peint dans un espace confiné mal ventilé",
      "Théo porte des pots de peinture lourds dans l'escalier",
      "Théo utilise un pistolet à peinture sans masque respiratoire"
    ],
    "evenement_declencheur": "En reculant pour vérifier son travail, Théo bascule dans le vide du côté sans garde-corps",
    "distracteurs_evenement_declencheur": [
      "Une planche de l'échafaudage cède sous le poids de Théo",
      "Un coup de vent violent déstabilise l'échafaudage entier",
      "Théo glisse sur de la peinture renversée sur la plateforme"
    ],
    "dommage": "Fractures multiples des membres inférieurs et traumatisme crânien",
    "distracteurs_dommage": [
      "Intoxication par inhalation des solvants de peinture",
      "Irritation oculaire par projection de peinture",
      "Tendinite de l'épaule par gestes répétitifs"
    ],
    "explication": "Le PAD se construit ainsi : le danger est le vide à 6 mètres de hauteur au bord de l'échafaudage. La situation dangereuse est l'exposition de Théo à ce vide, car il travaille sans garde-corps ni harnais. L'événement déclencheur est le fait de reculer et de basculer dans le vide. Le dommage est constitué de fractures multiples et d'un traumatisme crânien. La prévention imposait l'installation complète des garde-corps, le port du harnais et la vérification de l'échafaudage avant toute utilisation."
  },
  {
    "titre": "PAD - Cuisinier / coupure avec couteau de cuisine",
    "situation": "Yanis, 19 ans, est commis de cuisine dans un restaurant. En plein service du midi, il doit émincer rapidement des oignons. Son couteau est mal aiguisé, ce qui l'oblige à forcer sur la lame. Il ne porte pas de gant de protection anti-coupure et sa planche à découper est instable car le torchon humide dessous a glissé.",
    "danger": "La lame tranchante du couteau de cuisine",
    "distracteurs_danger": [
      "L'huile bouillante dans la friteuse",
      "Le sol glissant de la cuisine professionnelle",
      "La vapeur brûlante des marmites en cuisson"
    ],
    "situation_dangereuse": "Yanis découpe rapidement les oignons sans gant anti-coupure avec un couteau mal aiguisé",
    "distracteurs_situation_dangereuse": [
      "Yanis transporte une marmite d'eau bouillante sans protection",
      "Yanis travaille près de la friteuse en fonctionnement",
      "Yanis se déplace rapidement sur le sol gras de la cuisine"
    ],
    "evenement_declencheur": "La planche glisse, le couteau dérape sur l'oignon et atteint sa main gauche",
    "distracteurs_evenement_declencheur": [
      "L'huile de la friteuse déborde et éclabousse son bras",
      "Yanis trébuche sur un tuyau au sol de la cuisine",
      "Une casserole tombe de l'étagère sur sa main"
    ],
    "dommage": "Coupure profonde au doigt de la main gauche nécessitant des points de suture",
    "distracteurs_dommage": [
      "Brûlure au second degré par projection d'huile chaude",
      "Entorse de la cheville par glissade sur le sol",
      "Douleur lombaire par station debout prolongée"
    ],
    "explication": "Dans ce PAD : le danger est la lame tranchante du couteau. La situation dangereuse est créée par l'utilisation de ce couteau sans gant anti-coupure, avec un couteau mal aiguisé qui oblige à forcer, et une planche instable. L'événement déclencheur est le dérapage de la lame quand la planche glisse. Le dommage est la coupure profonde au doigt. Pour prévenir cet accident, il fallait porter un gant anti-coupure, aiguiser correctement le couteau et stabiliser la planche à découper."
  },
  {
    "titre": "PAD - Manutentionnaire / entorse en portant des cartons",
    "situation": "Sofiane, 22 ans, est manutentionnaire dans un entrepôt logistique. Il doit décharger un camion rempli de cartons lourds de 20 kg chacun. Le quai de déchargement est encombré de palettes et le sol est mouillé par la pluie. Sofiane porte des chaussures de sport au lieu de ses chaussures de sécurité et transporte deux cartons empilés qui lui cachent la vue.",
    "danger": "Le sol mouillé et encombré du quai de déchargement",
    "distracteurs_danger": [
      "Les cartons lourds de 20 kg à soulever",
      "Le hayon du camion en position ouverte",
      "Le transpalette stationné sur le quai"
    ],
    "situation_dangereuse": "Sofiane se déplace sur le sol mouillé et encombré avec des chaussures inadaptées et la vue obstruée",
    "distracteurs_situation_dangereuse": [
      "Sofiane soulève des cartons de 20 kg sans plier les genoux",
      "Sofiane travaille à proximité du hayon ouvert du camion",
      "Sofiane empile les cartons trop haut dans la zone de stockage"
    ],
    "evenement_declencheur": "Son pied se tord en marchant sur une palette cachée par les cartons qu'il porte",
    "distracteurs_evenement_declencheur": [
      "Un carton lui échappe des mains et tombe sur son pied",
      "Sofiane se cogne contre le transpalette stationné sur le quai",
      "Le hayon du camion se referme accidentellement"
    ],
    "dommage": "Entorse grave de la cheville droite avec déchirure ligamentaire",
    "distracteurs_dommage": [
      "Lombalgie aiguë par soulèvement de charge trop lourde",
      "Écrasement des orteils par chute d'un carton",
      "Contusion au genou par choc contre la palette"
    ],
    "explication": "Ce PAD montre l'enchaînement suivant : le danger est le sol mouillé et encombré de palettes. La situation dangereuse existe car Sofiane circule sur ce sol dangereux avec des chaussures inadaptées et la vue obstruée par les cartons. L'événement déclencheur est le moment où son pied bute contre une palette invisible et se tord. Le dommage est l'entorse grave de la cheville. La prévention passait par le port de chaussures de sécurité, le rangement du quai, et le transport d'un seul carton à la fois pour garder la visibilité."
  },
  {
    "titre": "PAD - Soudeur / brûlure par projection de métal en fusion",
    "situation": "Romain, 23 ans, est soudeur dans une entreprise de charpente métallique. Il réalise une soudure à l'arc sur une poutre en acier dans l'atelier. Il porte son masque de soudure mais a retroussé les manches de sa combinaison à cause de la chaleur. Un collègue travaille à proximité avec une meuleuse. Des chutes de métal jonchent le sol autour du poste de soudure.",
    "danger": "Le métal en fusion et les projections incandescentes du bain de soudure",
    "distracteurs_danger": [
      "Le rayonnement ultraviolet de l'arc électrique de soudure",
      "Les fumées toxiques dégagées par la soudure à l'arc",
      "Les étincelles projetées par la meuleuse du collègue"
    ],
    "situation_dangereuse": "Romain soude avec les avant-bras exposés, sans manches de protection baissées",
    "distracteurs_situation_dangereuse": [
      "Romain soude sans système d'aspiration des fumées en marche",
      "Romain travaille à proximité de son collègue qui meule",
      "Romain soude au-dessus de chutes de métal non débarrassées"
    ],
    "evenement_declencheur": "Une projection de métal en fusion atteint son avant-bras découvert",
    "distracteurs_evenement_declencheur": [
      "Romain retire son masque trop tôt et reçoit un flash lumineux",
      "Un morceau de métal coupant tombe sur son pied",
      "Les fumées de soudure s'accumulent et l'intoxiquent"
    ],
    "dommage": "Brûlure au troisième degré à l'avant-bras avec nécrose cutanée",
    "distracteurs_dommage": [
      "Conjonctivite par exposition aux UV de l'arc (coup d'arc)",
      "Intoxication respiratoire par inhalation de fumées métalliques",
      "Coupure au pied par une chute de métal tranchant"
    ],
    "explication": "Le PAD se décompose ainsi : le danger est le métal en fusion et les projections incandescentes produites par la soudure à l'arc. La situation dangereuse est l'exposition de la peau non protégée de Romain qui a retroussé ses manches. L'événement déclencheur est la projection de métal en fusion qui atteint son avant-bras découvert. Le dommage est une brûlure au troisième degré. On note la subtilité entre les différents dangers du poste de soudure (UV, fumées, projections) : ici c'est bien la projection incandescente qui cause la brûlure, pas le rayonnement UV ni les fumées."
  },
  {
    "titre": "PAD - Agent d'entretien hospitalier / piqûre par aiguille souillée",
    "situation": "Amina, 24 ans, est agent d'entretien dans un hôpital. Elle nettoie une chambre après la sortie d'un patient. En vidant la poubelle de la chambre, elle constate qu'une aiguille de seringue usagée a été jetée dans la poubelle ordinaire au lieu du collecteur à DASRI (déchets à risque infectieux). Amina porte des gants ménagers fins et non des gants anti-piqûre. Elle tasse le sac poubelle à la main pour le fermer.",
    "danger": "L'aiguille de seringue souillée contaminée par du sang",
    "distracteurs_danger": [
      "Les produits désinfectants utilisés pour le nettoyage",
      "Les déchets biologiques présents dans la chambre",
      "Le chariot de ménage encombrant le passage"
    ],
    "situation_dangereuse": "Amina manipule un sac poubelle contenant une aiguille souillée avec des gants ménagers inadaptés",
    "distracteurs_situation_dangereuse": [
      "Amina utilise des produits désinfectants sans masque respiratoire",
      "Amina pousse le chariot de ménage dans un couloir étroit",
      "Amina nettoie le sol de la chambre avec un produit concentré"
    ],
    "evenement_declencheur": "En tassant le sac, l'aiguille souillée traverse le gant fin et pique le doigt d'Amina",
    "distracteurs_evenement_declencheur": [
      "Le produit désinfectant éclabousse le visage d'Amina",
      "Amina glisse sur le sol mouillé qu'elle vient de laver",
      "Le sac poubelle se déchire et les déchets tombent au sol"
    ],
    "dommage": "Accident d'exposition au sang (AES) avec risque de contamination infectieuse",
    "distracteurs_dommage": [
      "Irritation cutanée des mains due aux produits désinfectants",
      "Allergie respiratoire aux produits chimiques de nettoyage",
      "Lombalgie par manipulation répétée des sacs poubelle"
    ],
    "explication": "Ce PAD illustre un risque biologique en milieu hospitalier. Le danger est l'aiguille souillée contaminée par du sang, qui n'a pas été éliminée dans le collecteur DASRI réglementaire. La situation dangereuse naît quand Amina manipule le sac contenant cette aiguille avec de simples gants ménagers, insuffisants contre les piqûres. L'événement déclencheur est la perforation du gant par l'aiguille lorsqu'Amina tasse le sac. Le dommage est un accident d'exposition au sang (AES), nécessitant un protocole d'urgence (lavage, désinfection, consultation, sérologies). Ce cas montre l'importance du tri des DASRI et du port de gants anti-piqûre adaptés."
  },
  {
    "titre": "PAD - Électricien / électrisation sur tableau électrique",
    "situation": "Nathan, 22 ans, est électricien dans une entreprise d'installation. Il doit remplacer un disjoncteur défectueux sur un tableau électrique en armoire dans un local technique. Pressé de terminer avant la fin de journée, il décide de travailler sans consigner l'installation. Il ne vérifie pas l'absence de tension avec un VAT et utilise un tournevis ordinaire au lieu d'un tournevis isolé.",
    "danger": "La tension électrique de 230 volts présente dans le tableau non consigné",
    "distracteurs_danger": [
      "Le disjoncteur défectueux à remplacer",
      "L'espace confiné et exigu du local technique",
      "Les câbles dénudés visibles dans l'armoire électrique"
    ],
    "situation_dangereuse": "Nathan travaille sur le tableau sous tension sans consignation, sans VAT et avec un outil non isolé",
    "distracteurs_situation_dangereuse": [
      "Nathan travaille seul dans le local technique sans collègue",
      "Nathan intervient en fin de journée avec de la fatigue",
      "Nathan ne porte pas de casque dans le local technique"
    ],
    "evenement_declencheur": "Le tournevis non isolé touche un conducteur sous tension et le courant traverse le corps de Nathan",
    "distracteurs_evenement_declencheur": [
      "Un arc électrique jaillit et provoque un incendie dans l'armoire",
      "Le disjoncteur défectueux explose au moment du démontage",
      "Nathan se coupe le doigt sur un bord tranchant de l'armoire métallique"
    ],
    "dommage": "Électrisation avec brûlure électrique interne et tétanisation musculaire",
    "distracteurs_dommage": [
      "Brûlure thermique au visage par arc électrique",
      "Chute de hauteur depuis l'escabeau par effet de surprise",
      "Coupure aux mains par les bords coupants de l'armoire"
    ],
    "explication": "Ce PAD complexe met en évidence le risque électrique. Le danger est la tension de 230V présente dans le tableau non consigné. La situation dangereuse existe car Nathan travaille sur ce tableau sous tension, sans avoir vérifié l'absence de tension (pas de VAT) et avec un outil non isolé. L'événement déclencheur est le contact entre le tournevis conducteur et un élément sous tension, ce qui établit un circuit électrique à travers le corps de Nathan. Le dommage est l'électrisation avec brûlures internes et tétanisation. La prévention imposait la consignation (coupure, condamnation, vérification d'absence de tension, mise à la terre), l'utilisation d'outils isolés et le respect strict des procédures de sécurité électrique."
  }
]