[
  {
    "titre": "Estimation du risque - Boulanger / Brûlure",
    "situation": "Karim est boulanger dans une boulangerie artisanale. Chaque jour, il travaille pendant 7 heures devant le four à pain chauffé à 250 °C. Il enfourne et défourne les pains plusieurs fois par heure. Le four est équipé de poignées isolantes et contrôlé régulièrement par un technicien. Malgré cela, Karim se brûle parfois légèrement les avant-bras en frôlant les parois du four.",
    "danger": "Four à pain chauffé à 250 °C",
    "dommage": "Brûlure au deuxième degré sur les avant-bras nécessitant un arrêt de travail",
    "gravite": 2,
    "exposition": "frequente_longue",
    "declencheur": "faible",
    "priorite": "prioritaire"
  },
  {
    "titre": "Estimation du risque - Coiffeuse / Risque chimique",
    "situation": "Léa est coiffeuse dans un salon de centre-ville. Chaque jour pendant 6 heures, elle réalise des colorations et des décolorations capillaires. Elle manipule des produits chimiques contenant de l'ammoniaque et des agents oxydants sans gants adaptés. Le salon est mal ventilé et le système d'aération est en panne depuis plusieurs semaines. Léa ressent des irritations aux mains et des maux de tête fréquents.",
    "danger": "Produits chimiques de coloration (ammoniaque, agents oxydants)",
    "dommage": "Dermatite allergique de contact avec arrêt de travail",
    "gravite": 2,
    "exposition": "frequente_longue",
    "declencheur": "eleve",
    "priorite": "prioritaire"
  },
  {
    "titre": "Estimation du risque - Aide-soignante / TMS lombaire",
    "situation": "Fatima est aide-soignante dans un EHPAD. Chaque jour pendant 8 heures, elle aide les résidents à se lever, se coucher et à faire leur toilette. Elle effectue en moyenne 15 transferts de patients par jour. L'établissement dispose de lève-personnes régulièrement vérifiés par le service technique. Cependant, Fatima ressent des douleurs de plus en plus fréquentes dans le bas du dos.",
    "danger": "Manutention manuelle répétée de patients",
    "dommage": "Lombalgie chronique avec incapacité permanente partielle",
    "gravite": 3,
    "exposition": "frequente_longue",
    "declencheur": "faible",
    "priorite": "prioritaire"
  },
  {
    "titre": "Estimation du risque - Mécanicien / Écrasement",
    "situation": "Antoine est mécanicien automobile dans un garage. Une fois par semaine environ, il intervient sous des véhicules levés sur un pont élévateur. Le pont hydraulique présente des fuites d'huile signalées depuis deux mois, mais la réparation n'a pas encore été effectuée. Le système de verrouillage de sécurité est défaillant. Antoine travaille seul sous le véhicule sans chandelles de sécurité complémentaires.",
    "danger": "Pont élévateur hydraulique défaillant",
    "dommage": "Écrasement du thorax ou des membres avec séquelles permanentes",
    "gravite": 3,
    "exposition": "rare_courte",
    "declencheur": "eleve",
    "priorite": "prioritaire"
  },
  {
    "titre": "Estimation du risque - Peintre en bâtiment / Chute de hauteur",
    "situation": "Damien est peintre en bâtiment. Une fois par trimestre, il réalise des travaux de peinture en extérieur sur des façades à 8 mètres de hauteur. Il utilise un échafaudage contrôlé et vérifié avant chaque montage par le chef de chantier. Les garde-corps sont en place et le harnais de sécurité est porté. Malgré ces précautions, une chute depuis cette hauteur reste possible.",
    "danger": "Travail en hauteur à 8 mètres sur échafaudage",
    "dommage": "Chute mortelle depuis l'échafaudage",
    "gravite": 4,
    "exposition": "rare_courte",
    "declencheur": "faible",
    "priorite": "prioritaire"
  },
  {
    "titre": "Estimation du risque - Cuisinier / Coupure",
    "situation": "Nadia est cuisinière dans la cantine d'un lycée. Chaque jour pendant 5 heures, elle découpe des légumes et des viandes à l'aide de couteaux professionnels. Les couteaux sont bien aiguisés et rangés dans un bloc magnétique adapté. Nadia porte un gant anti-coupure et a suivi une formation aux gestes de découpe sécurisés. Elle se coupe parfois légèrement le bout des doigts.",
    "danger": "Couteaux professionnels tranchants",
    "dommage": "Coupure superficielle du doigt sans arrêt de travail",
    "gravite": 1,
    "exposition": "frequente_longue",
    "declencheur": "faible",
    "priorite": "non_prioritaire"
  },
  {
    "titre": "Estimation du risque - Manutentionnaire / Chute de plain-pied",
    "situation": "Youssef est manutentionnaire dans un entrepôt logistique. Chaque jour pendant 7 heures, il transporte des cartons sur des sols parfois encombrés de palettes et de films d'emballage. Le sol de l'entrepôt est nettoyé régulièrement et un marquage au sol délimite les zones de circulation. Cependant, les allées sont souvent encombrées de cartons en attente de rangement. Youssef a déjà glissé plusieurs fois sur du film plastique au sol.",
    "danger": "Sol encombré de palettes et de films d'emballage",
    "dommage": "Entorse de la cheville ou fracture du poignet avec arrêt de travail",
    "gravite": 2,
    "exposition": "frequente_longue",
    "declencheur": "faible",
    "priorite": "prioritaire"
  },
  {
    "titre": "Estimation du risque - Électricien / Électrisation",
    "situation": "Maxime est électricien dans une entreprise de rénovation. Deux à trois fois par an, il intervient sur des armoires électriques sous tension de 400 volts dans des bâtiments anciens. Lors de sa dernière intervention, il a constaté que le disjoncteur différentiel était hors service et que la mise à la terre était défectueuse. Son employeur lui a demandé de terminer le chantier rapidement malgré ces anomalies.",
    "danger": "Armoire électrique sous tension 400 V avec protection défectueuse",
    "dommage": "Électrocution pouvant entraîner un arrêt cardiaque et le décès",
    "gravite": 4,
    "exposition": "rare_courte",
    "declencheur": "eleve",
    "priorite": "prioritaire"
  },
  {
    "titre": "Estimation du risque - Agent d'entretien / Risque chimique",
    "situation": "Sophie est agent d'entretien dans un hôpital. Chaque jour pendant 6 heures, elle utilise des produits désinfectants à base de chlore pour nettoyer les chambres et les couloirs. Elle porte des gants en latex et un masque chirurgical. Les fiches de données de sécurité sont affichées dans le local produit et le matériel est vérifié chaque mois. Sophie ressent cependant des irritations des voies respiratoires en fin de journée.",
    "danger": "Produits désinfectants à base de chlore",
    "dommage": "Asthme professionnel avec arrêt de travail prolongé",
    "gravite": 2,
    "exposition": "frequente_longue",
    "declencheur": "faible",
    "priorite": "prioritaire"
  },
  {
    "titre": "Estimation du risque - Carrossier / Bruit",
    "situation": "Julien est carrossier dans un atelier de réparation automobile. Chaque jour pendant 7 heures, il utilise une ponceuse, une meuleuse et un marteau à redresser qui génèrent un bruit dépassant 95 décibels. L'atelier ne dispose d'aucune isolation phonique et les bouchons d'oreilles fournis sont usés et non remplacés depuis six mois. Le contrôle du niveau sonore n'a pas été réalisé cette année. Julien remarque qu'il entend de moins en moins bien les conversations.",
    "danger": "Bruit supérieur à 95 dB des outils de carrosserie",
    "dommage": "Surdité professionnelle irréversible avec incapacité permanente",
    "gravite": 3,
    "exposition": "frequente_longue",
    "declencheur": "eleve",
    "priorite": "prioritaire"
  }
]