[
  {
    "titre": "ITaMaMi - Boulanger",
    "situation": "Karim, 19 ans, apprenti boulanger depuis 3 mois, commence son service à 4h du matin. En sortant des baguettes du four à sole, il se brûle l'avant-bras droit. Il explique qu'il était fatigué et qu'il n'avait pas mis ses maniques car elles étaient trouées. Le sol devant le four était rendu glissant par de la farine répandue.",
    "individu": "Apprenti de 19 ans avec seulement 3 mois d'expérience, fatigué par les horaires matinaux",
    "distracteurs_individu": [
      "Four à sole à température très élevée",
      "Sol recouvert de farine",
      "Cadence de production soutenue le matin"
    ],
    "tache": "Défournement des baguettes nécessitant de manipuler des plaques brûlantes",
    "distracteurs_tache": [
      "Maniques de protection trouées et non remplacées",
      "Éclairage insuffisant dans le fournil",
      "Manque de formation sur les gestes de premiers secours"
    ],
    "materiel": "Maniques de protection usées et trouées, ne protégeant plus des brûlures",
    "distracteurs_materiel": [
      "Horaires de travail débutant à 4h du matin",
      "Manipulation répétitive des plaques de cuisson",
      "Température ambiante élevée dans le fournil"
    ],
    "milieu": "Sol du fournil glissant à cause de la farine répandue au sol",
    "distracteurs_milieu": [
      "Jeune apprenti peu expérimenté",
      "Pétrissage prolongé de la pâte",
      "Plaques de cuisson sans poignées isolantes"
    ],
    "effet_salarie": "Brûlure au deuxième degré de l'avant-bras droit, douleur et arrêt de travail",
    "distracteurs_effet_salarie": [
      "Retard dans la production des baguettes du matin",
      "Déclaration obligatoire d'un accident du travail",
      "Coût du remplacement de l'apprenti pendant son absence"
    ],
    "effet_entreprise": "Retard de production, déclaration d'accident du travail et remplacement à organiser",
    "distracteurs_effet_entreprise": [
      "Cicatrice permanente sur l'avant-bras",
      "Peur de manipuler le four à son retour",
      "Douleurs chroniques au bras en cas de mauvaise cicatrisation"
    ],
    "explication": "Cet accident résulte de l'interaction des 4 déterminants : un individu jeune et fatigué (Individu), réalisant une tâche à risque de brûlure (Tâche), avec des équipements de protection défectueux (Matériel), dans un environnement rendu dangereux par le sol glissant (Milieu). La prévention passe par le renouvellement des EPI, la formation de l'apprenti, l'entretien du sol et l'adaptation des horaires."
  },
  {
    "titre": "ITaMaMi - Coiffeuse",
    "situation": "Léa, 22 ans, coiffeuse en salon depuis 1 an, souffre d'eczéma aux mains depuis plusieurs semaines. Elle réalise 5 à 6 colorations par jour sans porter de gants, car le salon n'en fournit pas en taille S. Le local est mal ventilé et les produits colorants dégagent des vapeurs irritantes. Léa n'a jamais reçu de formation sur les risques chimiques.",
    "individu": "Coiffeuse de 22 ans sans formation aux risques chimiques, peau sensible",
    "distracteurs_individu": [
      "Produits de coloration contenant des agents irritants",
      "Réalisation de 5 à 6 colorations par jour",
      "Absence de ventilation dans le salon"
    ],
    "tache": "Application répétée de colorations chimiques, 5 à 6 fois par jour, avec contact cutané direct",
    "distracteurs_tache": [
      "Gants de protection non disponibles en taille adaptée",
      "Salon mal aéré avec accumulation de vapeurs",
      "Jeune salariée sans expérience des risques professionnels"
    ],
    "materiel": "Absence de gants de protection en taille S adaptée à la salariée",
    "distracteurs_materiel": [
      "Contact prolongé des mains avec les colorants",
      "Salariée n'ayant pas reçu de formation aux risques chimiques",
      "Température élevée dans le salon en été"
    ],
    "milieu": "Salon de coiffure mal ventilé, accumulation de vapeurs chimiques irritantes",
    "distracteurs_milieu": [
      "Manipulation des produits chimiques sans protection",
      "Eczéma préexistant aggravé par le travail",
      "Bacs de coloration non ergonomiques"
    ],
    "effet_salarie": "Eczéma de contact aux deux mains, démangeaisons et risque de maladie professionnelle",
    "distracteurs_effet_salarie": [
      "Perte de clientèle due aux retards de rendez-vous",
      "Obligation de mise en conformité du salon par l'employeur",
      "Augmentation des cotisations AT/MP pour le salon"
    ],
    "effet_entreprise": "Arrêt maladie de la salariée, risque de reconnaissance en maladie professionnelle et mise en conformité obligatoire",
    "distracteurs_effet_entreprise": [
      "Irritation chronique de la peau et allergie aux produits capillaires",
      "Stress et anxiété liés à la douleur quotidienne",
      "Risque d'incapacité à exercer le métier de coiffeuse"
    ],
    "explication": "L'eczéma de Léa résulte de la combinaison de plusieurs facteurs : son absence de formation aux risques chimiques (Individu), la répétition des colorations sans protection (Tâche), le manque de gants adaptés à sa taille (Matériel) et la mauvaise ventilation du salon (Milieu). Une prévention efficace impliquerait la fourniture d'EPI adaptés, l'installation d'une ventilation, la formation aux risques et la limitation du nombre de colorations quotidiennes."
  },
  {
    "titre": "ITaMaMi - Aide-soignant(e)",
    "situation": "Sofia, 35 ans, aide-soignante en EHPAD, se plaint de douleurs lombaires persistantes. Elle travaille en sous-effectif depuis deux mois et doit effectuer seule les transferts lit-fauteuil de résidents dépendants. Le lève-personne de l'étage est en panne depuis trois semaines. Les chambres sont exiguës et ne permettent pas une bonne posture lors des manutentions.",
    "individu": "Aide-soignante travaillant seule depuis deux mois en raison du sous-effectif",
    "distracteurs_individu": [
      "Lève-personne en panne non réparé",
      "Transferts lit-fauteuil de patients lourds",
      "Chambres trop étroites pour manœuvrer"
    ],
    "tache": "Transferts lit-fauteuil de résidents dépendants réalisés seule, sans aide mécanique",
    "distracteurs_tache": [
      "Aide-soignante fatiguée par le sous-effectif prolongé",
      "Espace insuffisant dans les chambres pour les mobilisations",
      "Absence de lève-personne fonctionnel à l'étage"
    ],
    "materiel": "Lève-personne en panne depuis trois semaines, non remplacé ni réparé",
    "distracteurs_materiel": [
      "Postures contraignantes lors des transferts",
      "Sous-effectif imposant un rythme de travail accéléré",
      "Sol des chambres parfois mouillé après la toilette"
    ],
    "milieu": "Chambres exiguës ne permettant pas d'adopter une posture correcte lors des manutentions",
    "distracteurs_milieu": [
      "Salariée en poste depuis longtemps, habituée à forcer",
      "Port de charges lourdes répété au cours de la journée",
      "Lit médicalisé non réglable en hauteur"
    ],
    "effet_salarie": "Lombalgie chronique avec douleurs persistantes, risque de hernie discale",
    "distracteurs_effet_salarie": [
      "Dégradation de la qualité des soins aux résidents",
      "Augmentation du taux d'absentéisme dans le service",
      "Coût de remplacement de l'aide-soignante en arrêt"
    ],
    "effet_entreprise": "Absentéisme accru, désorganisation du service et risque de contentieux pour faute de l'employeur",
    "distracteurs_effet_entreprise": [
      "Douleurs chroniques limitant les gestes du quotidien",
      "Risque d'inaptitude au poste de travail",
      "Prise de médicaments antidouleur au long cours"
    ],
    "explication": "La lombalgie de Sofia est causée par l'interaction de quatre facteurs : le travail en sous-effectif l'oblige à intervenir seule (Individu), les transferts manuels de résidents dépendants sont physiquement exigeants (Tâche), le lève-personne en panne la prive d'aide mécanique (Matériel) et l'exiguïté des chambres empêche les bonnes postures (Milieu). La prévention nécessite la réparation urgente du matériel, le recrutement de personnel, le réaménagement des chambres et la formation aux gestes et postures."
  },
  {
    "titre": "ITaMaMi - Mécanicien automobile",
    "situation": "Youssef, 24 ans, mécanicien automobile depuis 2 ans, s'est coincé la main entre le moteur et le capot en effectuant une vidange. Il travaillait sous pression car le planning de l'atelier était chargé avec 8 véhicules à traiter dans la journée. Le pont élévateur était occupé, il a donc travaillé au sol avec un cric. L'atelier était encombré de pièces et d'outils, limitant ses mouvements.",
    "individu": "Mécanicien de 24 ans avec 2 ans d'expérience, travaillant sous pression temporelle",
    "distracteurs_individu": [
      "Cric utilisé à la place du pont élévateur",
      "Sol de l'atelier encombré de pièces détachées",
      "Vidange effectuée dans une position inconfortable"
    ],
    "tache": "Vidange moteur avec manipulation dans un espace restreint sous forte cadence (8 véhicules/jour)",
    "distracteurs_tache": [
      "Atelier encombré réduisant l'espace de travail",
      "Mécanicien pressé et stressé par le planning",
      "Cric de levage au lieu du pont élévateur sécurisé"
    ],
    "materiel": "Pont élévateur indisponible, utilisation d'un cric moins stable et moins ergonomique",
    "distracteurs_materiel": [
      "Rythme de travail imposant 8 véhicules par jour",
      "Jeune mécanicien avec une expérience limitée",
      "Éclairage naturel insuffisant dans la zone de travail"
    ],
    "milieu": "Atelier encombré de pièces et d'outils limitant la liberté de mouvement du mécanicien",
    "distracteurs_milieu": [
      "Gestes de manipulation dans un espace moteur étroit",
      "Absence de gants de protection adaptés",
      "Stress lié à la charge de travail importante"
    ],
    "effet_salarie": "Écrasement de la main droite avec contusion et possible fracture d'un doigt",
    "distracteurs_effet_salarie": [
      "Retard sur le planning de réparation de la journée",
      "Coût de la déclaration d'accident du travail pour le garage",
      "Nécessité de rappeler un mécanicien pour finir les véhicules"
    ],
    "effet_entreprise": "Retard dans les réparations, perte de chiffre d'affaires et hausse du taux de cotisation AT/MP",
    "distracteurs_effet_entreprise": [
      "Impossibilité d'utiliser la main droite pendant plusieurs semaines",
      "Appréhension et perte de confiance dans les gestes techniques",
      "Suivi médical et séances de rééducation nécessaires"
    ],
    "explication": "L'accident de Youssef illustre l'interaction des 4 déterminants ITaMaMi : un jeune mécanicien sous pression (Individu) effectue une vidange exigeant des gestes précis dans un espace confiné (Tâche), avec un équipement de substitution moins adapté (Matériel), dans un atelier encombré (Milieu). La prévention passe par une meilleure organisation du planning, l'investissement dans un second pont élévateur, le rangement régulier de l'atelier et la sensibilisation au travail en sécurité."
  },
  {
    "titre": "ITaMaMi - Peintre en bâtiment",
    "situation": "Maxime, 28 ans, peintre en bâtiment, souffre de vertiges et de maux de tête après avoir passé la matinée à appliquer une peinture glycéro dans une cage d'escalier fermée. Il ne portait pas de masque respiratoire car celui fourni par l'entreprise était inconfortable. Il travaillait sur un escabeau instable posé sur les marches. Maxime n'a pas été formé aux risques liés aux solvants organiques.",
    "individu": "Peintre de 28 ans non formé aux risques chimiques liés aux solvants organiques",
    "distracteurs_individu": [
      "Peinture glycérophtalique contenant des solvants volatils",
      "Escabeau posé de manière instable sur les marches",
      "Cage d'escalier fermée sans aération"
    ],
    "tache": "Application de peinture glycéro en hauteur pendant plusieurs heures avec mouvements répétés des bras",
    "distracteurs_tache": [
      "Masque respiratoire inconfortable non porté",
      "Espace confiné de la cage d'escalier sans ventilation",
      "Absence de formation aux fiches de données de sécurité"
    ],
    "materiel": "Masque respiratoire inconfortable non porté et escabeau instable sur les marches d'escalier",
    "distracteurs_materiel": [
      "Travail prolongé en hauteur bras levés",
      "Peintre non informé de la toxicité des produits",
      "Cage d'escalier mal éclairée et confinée"
    ],
    "milieu": "Cage d'escalier fermée et non ventilée, accumulation de vapeurs toxiques de solvants",
    "distracteurs_milieu": [
      "Salarié n'ayant jamais reçu de formation risques chimiques",
      "Application au rouleau nécessitant des postures contraignantes",
      "Pot de peinture glycéro ouvert dégageant des COV"
    ],
    "effet_salarie": "Intoxication aux solvants avec vertiges, maux de tête et risque de chute de l'escabeau",
    "distracteurs_effet_salarie": [
      "Retard sur le chantier de peinture prévu",
      "Mise en demeure possible de l'inspection du travail",
      "Image dégradée de l'entreprise auprès du client"
    ],
    "effet_entreprise": "Arrêt du chantier, mise en demeure de l'inspection du travail et retard de livraison au client",
    "distracteurs_effet_entreprise": [
      "Troubles respiratoires chroniques en cas d'exposition prolongée",
      "Risque de syndrome neurologique lié aux solvants",
      "Chute possible depuis l'escabeau en cas de malaise"
    ],
    "explication": "Les symptômes de Maxime résultent de l'interaction des 4 déterminants : son absence de formation aux risques chimiques (Individu), l'application prolongée de peinture glycéro (Tâche), un masque inconfortable non porté et un escabeau instable (Matériel), et un espace confiné sans ventilation (Milieu). La prévention implique la formation du salarié, le choix de peintures moins toxiques, la fourniture d'EPI confortables et adaptés, et la mise en place d'une ventilation forcée."
  },
  {
    "titre": "ITaMaMi - Cuisinier en restauration collective",
    "situation": "Amina, 31 ans, cuisinière dans une cantine scolaire, s'est coupée profondément au pouce gauche en tranchant des légumes avec un couteau mal aiguisé. Elle préparait 300 repas et devait finir avant 11h30. Elle portait des chaussures de sécurité mais pas de gant de protection anti-coupure. La cuisine était bruyante à cause de la hotte d'extraction défectueuse, ce qui la déconcentrait.",
    "individu": "Cuisinière de 31 ans déconcentrée par le bruit et pressée par le temps de service",
    "distracteurs_individu": [
      "Couteau mal aiguisé nécessitant plus de force",
      "Hotte d'extraction bruyante et défectueuse",
      "Découpe rapide de légumes en grande quantité"
    ],
    "tache": "Découpe manuelle de légumes en grande quantité sous contrainte de temps (300 repas avant 11h30)",
    "distracteurs_tache": [
      "Cuisinière stressée par la pression temporelle",
      "Absence de gant anti-coupure pour la main tenant les légumes",
      "Niveau sonore élevé perturbant la concentration"
    ],
    "materiel": "Couteau mal aiguisé forçant à appuyer plus fort, absence de gant anti-coupure",
    "distracteurs_materiel": [
      "Préparation de 300 repas en temps limité",
      "Salariée fatiguée par le rythme de travail soutenu",
      "Température élevée en cuisine collective"
    ],
    "milieu": "Cuisine bruyante à cause de la hotte d'extraction défectueuse, perturbant la concentration",
    "distracteurs_milieu": [
      "Couteau émoussé augmentant le risque de dérapage",
      "Gestes de découpe rapides et répétitifs",
      "Cuisinière habituée à travailler sans gant de protection"
    ],
    "effet_salarie": "Coupure profonde au pouce gauche nécessitant des points de suture et un arrêt de travail",
    "distracteurs_effet_salarie": [
      "Retard dans le service des 300 repas de la cantine",
      "Remplacement en urgence de la cuisinière blessée",
      "Surcoût lié à la déclaration d'accident du travail"
    ],
    "effet_entreprise": "Désorganisation du service de restauration, remplacement en urgence et déclaration d'accident du travail",
    "distracteurs_effet_entreprise": [
      "Douleur persistante et difficulté à utiliser le pouce gauche",
      "Risque d'infection de la plaie en milieu alimentaire",
      "Appréhension lors de la reprise du poste de découpe"
    ],
    "explication": "La coupure d'Amina s'explique par la convergence des 4 déterminants : une cuisinière déconcentrée par la pression et le bruit (Individu), une tâche de découpe intense sous contrainte temporelle (Tâche), un couteau émoussé et l'absence de gant anti-coupure (Matériel), et un environnement sonore perturbant dû à une hotte défectueuse (Milieu). La prévention passe par l'entretien régulier des couteaux, la fourniture de gants adaptés, la réparation de la hotte et une meilleure planification du temps de préparation."
  },
  {
    "titre": "ITaMaMi - Manutentionnaire en entrepôt",
    "situation": "Dylan, 20 ans, intérimaire manutentionnaire depuis 2 semaines dans un entrepôt logistique, s'est fait une entorse à la cheville en trébuchant sur un film plastique au sol. Il portait des baskets au lieu de chaussures de sécurité car l'agence d'intérim ne lui en a pas fourni. Il devait préparer 40 commandes par heure et courait entre les rayonnages. L'allée était mal éclairée et encombrée de palettes.",
    "individu": "Intérimaire de 20 ans, en poste depuis seulement 2 semaines, manquant d'expérience sur le site",
    "distracteurs_individu": [
      "Film plastique d'emballage traînant au sol",
      "Baskets inadaptées au lieu de chaussures de sécurité",
      "Allée de stockage encombrée de palettes"
    ],
    "tache": "Préparation de 40 commandes par heure imposant des déplacements rapides entre les rayonnages",
    "distracteurs_tache": [
      "Intérimaire récent ne connaissant pas les zones à risque",
      "Éclairage insuffisant dans les allées de stockage",
      "Chaussures de ville non adaptées au travail en entrepôt"
    ],
    "materiel": "Absence de chaussures de sécurité, port de baskets sans protection ni maintien de la cheville",
    "distracteurs_materiel": [
      "Cadence élevée de préparation de commandes",
      "Jeune intérimaire peu formé aux risques du site",
      "Sol de l'entrepôt irrégulier et mal entretenu"
    ],
    "milieu": "Allée de stockage mal éclairée et encombrée de palettes et de déchets d'emballage au sol",
    "distracteurs_milieu": [
      "Port de charges répété tout au long de la journée",
      "Baskets ne maintenant pas la cheville correctement",
      "Intérimaire ne connaissant pas encore le plan de l'entrepôt"
    ],
    "effet_salarie": "Entorse de la cheville droite avec gonflement, douleur et incapacité de marcher normalement",
    "distracteurs_effet_salarie": [
      "Retard dans l'expédition des commandes du jour",
      "Fin de mission d'intérim anticipée pour le salarié",
      "Surcharge de travail pour les collègues manutentionnaires"
    ],
    "effet_entreprise": "Retard d'expédition des commandes, perte de productivité et responsabilité engagée vis-à-vis de l'intérimaire",
    "distracteurs_effet_entreprise": [
      "Fragilité de la cheville et risques de récidive",
      "Impossibilité de travailler debout pendant plusieurs semaines",
      "Séances de kinésithérapie nécessaires pour la rééducation"
    ],
    "explication": "L'entorse de Dylan est le résultat de l'interaction des 4 déterminants : un intérimaire inexpérimenté sur le site (Individu), une cadence de travail élevée imposant de courir (Tâche), l'absence de chaussures de sécurité adaptées (Matériel) et des allées encombrées et mal éclairées (Milieu). La prévention implique la fourniture systématique d'EPI aux intérimaires, une cadence réaliste, un accueil sécurité renforcé et le maintien des voies de circulation dégagées et éclairées."
  },
  {
    "titre": "ITaMaMi - Soudeur industriel",
    "situation": "Thierry, 45 ans, soudeur MIG depuis 20 ans, présente une kératoconjonctivite après une journée de soudure. Son masque auto-obscurcissant avait un capteur défaillant retardant l'assombrissement du verre. Il soudait en série des pièces en hauteur, l'obligeant à regarder vers le haut. L'éclairage créait des reflets sur le métal, perturbant les capteurs du masque.",
    "individu": "Soudeur expérimenté de 45 ans dont la vision est fragilisée par 20 ans d'exposition aux arcs",
    "distracteurs_individu": [
      "Masque auto-obscurcissant avec capteur défaillant",
      "Reflets métalliques perturbant le fonctionnement du masque",
      "Cordons de soudure en série sur pièces en hauteur"
    ],
    "tache": "Soudure MIG en série sur des pièces positionnées en hauteur, obligeant à travailler tête levée face à l'arc",
    "distracteurs_tache": [
      "Soudeur de 45 ans avec une acuité visuelle déjà affaiblie",
      "Éclairage de l'atelier générant des reflets parasites",
      "Masque dont le temps de réaction est trop lent"
    ],
    "materiel": "Masque de soudure auto-obscurcissant avec capteur défaillant retardant la protection oculaire",
    "distracteurs_materiel": [
      "Soudure en position contraignante tête levée vers les pièces",
      "Exposition cumulée aux UV sur 20 ans de carrière",
      "Courants d'air dans l'atelier déplaçant les fumées de soudure"
    ],
    "milieu": "Éclairage de l'atelier créant des reflets sur les surfaces métalliques, perturbant les capteurs du masque",
    "distracteurs_milieu": [
      "Capteur optique du masque ne réagissant pas assez vite",
      "Travail en série sans pauses suffisantes entre les cordons",
      "Ancienneté du soudeur entraînant une banalisation des risques"
    ],
    "effet_salarie": "Kératoconjonctivite bilatérale avec douleur intense, larmoiement et photophobie pendant plusieurs jours",
    "distracteurs_effet_salarie": [
      "Retard de production sur la série de pièces soudées",
      "Coût de remplacement du masque de soudure défaillant",
      "Pénalités contractuelles pour retard de livraison au client"
    ],
    "effet_entreprise": "Arrêt de la ligne de soudure, retard de livraison et obligation de contrôle de tous les masques de l'atelier",
    "distracteurs_effet_entreprise": [
      "Risque de lésions oculaires permanentes à long terme",
      "Hypersensibilité à la lumière pendant la convalescence",
      "Anxiété liée au risque de perte progressive de la vue"
    ],
    "explication": "La kératoconjonctivite de Thierry résulte de l'interaction complexe des 4 déterminants : une vision fragilisée par 20 ans de métier (Individu), un travail de soudure en série en position haute exposant davantage les yeux (Tâche), un masque auto-obscurcissant défaillant (Matériel), et un éclairage d'atelier créant des reflets parasites perturbant les capteurs (Milieu). La prévention nécessite un programme de maintenance préventive des EPI, l'adaptation de l'éclairage, le repositionnement des pièces à hauteur d'homme et un suivi ophtalmologique régulier des soudeurs."
  },
  {
    "titre": "ITaMaMi - Agent d'entretien en milieu hospitalier",
    "situation": "Nathalie, 50 ans, agent d'entretien en hôpital depuis 15 ans, a développé un asthme et des dermatoses aux mains. Elle utilise des désinfectants concentrés sans dilution conforme. Elle nettoie 25 chambres par vacation de 7h avec des gants en latex auxquels elle est allergique. Les locaux sont mal ventilés, surtout les sanitaires et chambres fermées.",
    "individu": "Agente de 50 ans avec 15 ans d'exposition aux produits chimiques, ayant développé une allergie au latex",
    "distracteurs_individu": [
      "Produits désinfectants utilisés sans dilution conforme",
      "Nettoyage de 25 chambres en 7 heures de vacation",
      "Sanitaires et chambres insuffisamment ventilés"
    ],
    "tache": "Nettoyage et désinfection de 25 chambres par vacation avec manipulation répétée de produits chimiques concentrés",
    "distracteurs_tache": [
      "Gants en latex provoquant une réaction allergique",
      "Salariée de 50 ans exposée depuis 15 ans aux désinfectants",
      "Ventilation insuffisante dans les zones de nettoyage"
    ],
    "materiel": "Gants en latex inadaptés provoquant une allergie, produits désinfectants concentrés sans système de dilution automatique",
    "distracteurs_materiel": [
      "Cadence de 25 chambres imposant un rythme soutenu",
      "Exposition chronique aux produits chimiques sur 15 ans",
      "Chambres de patients fermées sans renouvellement d'air"
    ],
    "milieu": "Locaux insuffisamment ventilés, accumulation de vapeurs de désinfectants dans les sanitaires et chambres fermées",
    "distracteurs_milieu": [
      "Utilisation des produits sans respecter les protocoles de dilution",
      "Allergie au latex développée au fil des années",
      "Manipulation quotidienne de détergents à base d'ammonium quaternaire"
    ],
    "effet_salarie": "Asthme professionnel et dermatoses chroniques aux mains, risque de reconnaissance en maladie professionnelle",
    "distracteurs_effet_salarie": [
      "Non-conformité aux protocoles d'hygiène hospitalière",
      "Coût de remplacement de l'agente en cas d'inaptitude",
      "Risque de mise en cause de la responsabilité de l'établissement"
    ],
    "effet_entreprise": "Reconnaissance en maladie professionnelle, coût de reclassement et mise en conformité obligatoire",
    "distracteurs_effet_entreprise": [
      "Difficultés respiratoires chroniques limitant l'effort physique",
      "Lésions cutanées douloureuses empêchant le port de gants",
      "Risque d'aggravation vers un asthme sévère invalidant"
    ],
    "explication": "La pathologie de Nathalie illustre la complexité de l'analyse ITaMaMi en milieu hospitalier : une exposition chronique de 15 ans avec développement d'une allergie (Individu), une charge de travail imposant un contact prolongé avec les produits (Tâche), des EPI inadaptés et des produits mal dilués (Matériel), et une ventilation insuffisante concentrant les vapeurs toxiques (Milieu). La prévention exige le remplacement des gants latex par du nitrile, l'installation de systèmes de dilution automatique, l'amélioration de la ventilation, la réduction de la charge de travail et un suivi médical renforcé."
  },
  {
    "titre": "ITaMaMi - Électricien sur chantier",
    "situation": "Romain, 38 ans, électricien sur un chantier de rénovation, a subi une électrisation sur un tableau supposé hors tension. Son habilitation B2V avait expiré depuis 6 mois. Il n'a pas fait la VAT car son appareil était déchargé. Un autre corps de métier avait remis le courant sans prévenir. Le chantier présentait des câblages anciens non conformes.",
    "individu": "Électricien de 38 ans dont l'habilitation B2V est expirée depuis 6 mois, recyclage non suivi",
    "distracteurs_individu": [
      "Appareil VAT déchargé ne permettant pas la vérification",
      "Câblages anciens non repérés sur les plans du chantier",
      "Remise sous tension par un autre corps de métier sans avertissement"
    ],
    "tache": "Intervention sur un tableau électrique supposé consigné, sans vérification d'absence de tension préalable",
    "distracteurs_tache": [
      "Habilitation électrique expirée depuis 6 mois",
      "Appareil de vérification d'absence de tension hors service",
      "Chantier de rénovation avec installations vétustes"
    ],
    "materiel": "Appareil VAT (vérificateur d'absence de tension) déchargé et inutilisable au moment de l'intervention",
    "distracteurs_materiel": [
      "Non-respect de la procédure de consignation électrique",
      "Électricien n'ayant pas suivi le recyclage de son habilitation",
      "Coordination défaillante entre les corps de métier sur le chantier"
    ],
    "milieu": "Chantier de rénovation avec câblages anciens non conformes et coordination interentreprises défaillante",
    "distracteurs_milieu": [
      "Intervention sur tableau électrique sans VAT préalable",
      "VAT déchargé laissant l'électricien sans moyen de vérification",
      "Électricien expérimenté ayant banalisé le risque électrique"
    ],
    "effet_salarie": "Électrisation avec brûlures aux mains, tétanisation musculaire et risque de séquelles cardiaques",
    "distracteurs_effet_salarie": [
      "Arrêt immédiat du chantier par l'inspection du travail",
      "Mise en cause pénale de l'employeur pour manquement à la sécurité",
      "Perte du marché de rénovation pour l'entreprise d'électricité"
    ],
    "effet_entreprise": "Arrêt de chantier immédiat, poursuites pénales possibles et augmentation des cotisations AT/MP",
    "distracteurs_effet_entreprise": [
      "Brûlures profondes aux mains nécessitant une greffe de peau",
      "Troubles du rythme cardiaque nécessitant une surveillance prolongée",
      "Syndrome de stress post-traumatique lié à l'électrisation"
    ],
    "explication": "L'électrisation de Romain résulte d'une chaîne de défaillances impliquant les 4 déterminants : une habilitation expirée traduisant un manque de mise à jour des compétences (Individu), l'absence de VAT avant intervention sur un circuit supposé consigné (Tâche), un appareil de vérification déchargé rendant le contrôle impossible (Matériel), et un chantier de rénovation complexe avec câblages non conformes et une coordination interentreprises défaillante (Milieu). La prévention exige le suivi rigoureux des habilitations, la vérification systématique du matériel avant chaque intervention, la mise à jour des plans électriques et la mise en place de procédures de coordination strictes entre les entreprises intervenantes."
  }
]